const articles = [
  {
    id: 1,
    title: "أوهام صهيونية . وأحلام عبثية",
    date: " 25 اغسطس 2013", 
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">(دولتك يا إسرائيل من الفرات إلى النيل) ليست هذه عبارة جديدة، بل قد ترددت منذ عدة عقود عندما تحدث غلاة الصهاينة عن مشروع الدولة اليهودية في فلسطين وامتداداتها لتشمل معظم مناطق الشرق الأوسط بحيث نكتشف في النهاية أننا أمام امبراطورية يهودية بديلاً للدولة العربية الواحدة أو الكيان الإسلامي العربي المستقل، وأود أن أشدد في البداية على أن دولة إسرائيل المسيطرة على الأراضي المقدسة ليست بحال من الأحوال وعدًا إلهيّا كما يزعم غلاة اليهود منذ انعقاد مؤتمر بازل بجهود تيودور هرتزل ورفاقه من الآباء المؤسسين للحركة الصهيونية الحديثة كما عرفناها قبل قيام دولة إسرائيل وبعد إعلانها باعتراف دول وقع أصحابها ضحية مفاهيم مغلوطة بدءًا من الوعود الدينية وصولاً إلى وعد بلفور الذي أعطى فيه من لا يملك ما لا يستحق على حد التعبير الشائع في حينه، وأود أن أسجل هنا عددًا من الملاحظات المرتبطة بهذا الطرح العبثي الذي تردده إسرائيل ومتطرفيها الجدد وعلى رأسهم بنيامين نتنياهو رئيس الوزراء وداعية العنف وزعيم التشدد وراعي التطرف الديني واليمني على نحو غير مسبوق، هذه الملاحظات هي:</p>`,
    content: ` 

<h3 class="my-4">أولاً: قد تكون أحداث السابع من أكتوبر 2023 هي السبب المباشر لموجة العنف والتطرف التي نشهدها حاليًا ولكنها بالقطع ليست السبب الوحيد في ذلك</h3>
<p class="desc">فإسرائيل كانت تبحث عن تكأة تبرر لها الدخول في ذلك المخطط الخبيث الذي يستهدف القضاء على الطرح الدولي المتصل بالقضية الفلسطينية وقبول حل الدولتين بما يعني قيام دولة فلسطينية مستقلة وهو الأمر الذي يؤرق الإسرائيليين ويبدو هدمًا مباشرًا لأحلامهم التوسعية غير الشرعية وأفكارهم التي تنطلق من فراغ، ولعلنا نتذكر الآن ذلك المشهد الذي يثير السخرية عندما قام نتنياهو من فوق منبر الأمم المتحدة بالحديث عن شرق أوسط جديد بحدود مختلفة وخريطة جديدة تعكس الواقع على الأرض مؤكدًا أن حدود الدول في تلك المنطقة ليست خطوطًا مقدسة ولكنها مشروعات تاريخية قابلة للتغيير والتعديل، ورغم رد الفعل العربي والإسلامي لذلك الحديث الغوغائي الذي لا سند له تاريخيًا أو فكريًا إلا أن نتنياهو ظل يروج لذلك الوهم، والتقط ما قامت به حركة حماس في 7 أكتوبر 2023 لكي يخلق منها مبررًا على نفس النهج الذي خلقت به الولايات المتحدة الأمريكية واقعًا دوليًا مختلفًا بعد 11 سبتمبر 2011 وتحطيم برجي التجارة العالميين في نيويورك بفعل إرهابي مرفوض، ولكنه يسمح بالانطلاق نحو مشاهد جديدة لم تكن موجودة من قبل ولكن نتائجه هائلة.</p>

<h3 class="my-4">ثانيًا: تعتمد الأكذوبة الإسرائيلية على أساطير تلمودية لم يتأكد معها الحق أبدًا</h3>
<p class="desc">فضلاً عن أنها أفكار نقلية مرتبطة بدعاوي جرى توظيفها لخدمة أهداف الحركة الصهيونية التي لا يتجاوز عمرها قرن ونصف قرن من الزمان والتي وجدت في الدول الغربية والمؤسسات الاقتصادية الأمريكية داعمًا قويًا إيمانًا منهم جميعًا بأن وجود إسرائيل هو خدمة كبرى لأهداف تلك الدول ومصالحها في الشرق الأوسط مهبط الديانات السماوية وسبيل الطرق التجارية ومركز العالم القديم الذي تطل عليه قارات آسيا وإفريقيا وأوروبا ويبدو البحر الأبيض المتوسط بحيرة حضارات مغلق لذلك الكيان الجغرافي الفريد.</p>

<h3 class="my-4">ثالثًا: ربما تكون اللحظة الحالية مواتية تمامًا لترويج هذه الأفكار الخبيثة ونشر تلك البضاعة الرديئة</h3>
<p class="desc">فالسيد القابع في البيت الأبيض الأمريكي هو من المؤمنين بذلك دينيًا وسياسيًا، كما أن الظروف الدولية والأوضاع الإقليمية مواتية تمامًا لتحقيق ذلك الذي تسعى إسرائيل للوصول إليه، ولا يخلو الأمر في ذهني من عداء خافت للأمة الإسلامية والشعوب العربية والقارة الإفريقية، فغلاة الداعمين للحركة الصهيوينية لا يبتعدون كثيرًا عن أولئك الذين يتحركون ضد بعض الأجناس والقوميات والديانات، فالعنصرية وخطاب الكراهية والعداء العميق للشرق الإسلامي لازالت أمراضًا قابعة في العقل الغربي، تتعامل معه وتؤثر فيه وتغذي نزعاته العدوانية التوسعية الاستيطانية.</p>

<h3 class="my-4">رابعًا: دعنا نعترف أن الشرق الأوسط يمر في هذه المرحلة بفترة من أصعب الفترات</h3>
<p class="desc">ولايبدو متماسكًا بالقدر المطلوب، بل وأضيف إلى ذلك أنه يتراجع على الساحة الدولية والإقليمية بشكل ملحوظ، فالحرب الإسرائيلية الإيرانية قد دقت ناقوس الخطر لمواجهة طويلة ترتبط بالمشروع النووي لطهران ومخاوف إسرائيل الدائمة من قيامه، كما أنه لا يخفى علينا جميعًا أن إسرائيل قد حققت في الفترة الأخيرة نجاحات على الأرض تمهد بها للسيطرة على شعوب الجوار وإعادة رسم خريطة المنطقة بشكل مختلف يتماشى مع أهدافها ويخدم مشروعها الصهيوني الشره الذي لم يتوقف أبدًا والذي يسعى إلى ابتلاع المنطقة فقد اتجه إلى إيران أولاً وقضى تقريبًا على حزب الله ثانيًا، وأخرج سوريا من معادلات الجبهة القوية المعادية لإسرائيل وهاهو يتحرش بمصر بين حين وآخر رغم معاهدة للسلام يكاد يصل عمرها إلى نصف قرن حافظت عليها مصر دائمًا طلبًا للسلام الشامل والعادل وتطلعًا إلى قيام دولة فلسطينية وعاصمتها في القدس الشرقية. ولم تتورع إسرائيل عن تبني المشروعات المرحلية والحلول الوقتية مثل مؤتمر مدريد واتفاقية أوسلو وغيرهما من المسكنات التي برع فيها الإسرائيليون عبر العقود الطويلة من الخداع والتزييف والعبث السياسي والقومي كما شهدناها في كثير من الأحداث الفارقة في تاريخ الصراع الطويل تحت مسمى أزمة الشرق الأوسط والحل السحري الذي تغنى به الرئيس الأمريكي دونالد ترامب تحت مسمى صفقة القرن وهو يعلم ونحن كذلك أنها ليست سوى خديعة دولية كبرى لتمرير المشروع الصهيوني والمضي وراء خريطة نتنياهو وتطلعاته السياسية.</p>

<h3 class="my-4">خامسًا: دعنا نعترف في شجاعة مع النفس ونقدٍ للذات أن ضعف البنية السياسية لبعض الأنظمة العربية قد أدى إلى تراجع دورها الإقليمي</h3>
<p class="desc">وتأثيرها الشعبوي بحيث أخفق الخطاب السياسي المعاصر في عرض الرؤية الصحيحة للمشهد الحالي بكل تداعياته والتوقعات منه.</p>

<h3 class="my-4">سادسًا: أدى الانقسام الفلسطيني وضعف التمثيل السياسي لمشروع المقاومة إلى ضعف القدرة على مواجهة ما يجري</h3>
<p class="desc">وأن يسلب الجانب العربي عمومًا فاعليته في مواجهة تيار التطبيع الذي يبشر به نتنياهو ويدعو إليه، كذلك فإن ما جرى في غزة منذ 7 أكتوبر 2023 يشكل إهانة بالغة للعروبة وتيارها القومي وللإسلام وتأثيره الحضاري بحيث أصبح العرب هدفًا للتشهير السياسي بالإضافة إلى الإهانة التي لا تمحى تاريخيًا عندما نتذكر أن إسرائيل قتلت عشرات الآلاف من الفلسطينيين وهم جوعى يبحثون عن الطعام ومرضى لايجدون العلاج، بل إن المئات منهم قد دفعوا حياتهم ثمنًا لانتظارهم المساعدات والحصول على لقمة عيش أو شربة ماء، وأنا أظن أن تضحيات الشعب الفلسطيني سوف تظل نورًا يضيء الطريق نحو السلام العادل والدائم ولو بعد حين!</p>

<h3 class="my-4">سابعًا: دعنا نقول بصراحة شديدة أن المقاومة ضد الاحتلال ليست قاطرة بلا وعي ولا مسيرة دون حساب</h3>
<p class="desc">بل تحتاج دومًا إلى توازنات دقيقة وحسابات سياسية علوية وليست مجرد مواجهة عسكرية عمياء، بل تخضع كذلك لمنطق المكسب والخسارة ولا تكون أبدًا طريقًا في اتجاه واحد بلا وعي أو بصيرة، ولنتذكر نموذج مقاومة غاندي للاحتلال البريطاني في الهند لندرك أن المقاومة ليست فكرة واحدة أو أسلوبًا منفردًا ولكنها قرار سياسي محسوب بالدرجة الأولى.</p>

<h3 class="my-4">ثامنًا: إن انتشار المليشيات في المنطقة العربية هو مؤشر سلبي</h3>
<p class="desc">يعني أن حالة الانقسام والتشرذم سوف تظل صداعًا لا يتوقف يعاني منه العقل العربي ويدفع فاتورة باهظة لتصرفات جماعاتٍ عرقية أو مذهبية تسلب الدولة الوطنية مكانتها وتعبث بدورها في المنطقة العربية.</p>

<p class="desc my-4">هذه ملاحظات تحيط بالوضع العربي الراهن والأحداث الجارية على الساحة الفلسطينية وكلها تؤكد أن الأكاذيب الإسرائيلية لم تتوقف وأن الدعاوي الزائفة للسيطرة لازالت مستمرة وفي مقدمتها عودة شعار (من النيل إلى الفرات) حتى يتم تفريغ المنطقة من البشر الواعي والفكر الرشيد لأصحاب الحق الذي لا يضيع أبدًا!</p>

`,
  },
  {
    id: 2,
    title: `المجاعة الفلسطينية ونظرية المؤامرة`,
    date: " 8 سبتمبر 2013",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">  يتقمصني في الشهور الأخيرة شعور داخلي عميق بالأسى بل يمتد الأمر
ليراودني في الأسابيع الماضية نفس الهاجس خصوصًا كلما احتدم الصراع
بين أطراف القضية الفلسطينية إلى جانب التصعيد الجنوني من جانب
إسرائيل بدعم أمريكي أعمى لا يكاد يدرك طبيعة المصالح الأمريكية ذاتها
في المنطقة العربية، ولقد سيطر عليّ وعلى كثيرين غيري شعور عميق
بأن الصراع أكبر من القضية الفلسطينية وأن دائرة المواجهة أوسع من ذلك
بكثير، فأرى أحيانًا أن ما تجري هي حرب على الأمة العربية بأسرها بل
ربما تتسع لتكون على العالم الإسلامي أيضًا، إذ أن مخزون الكراهية
والخطاب المعادي للعرب والفلسطينيين يفوق الخيال ويعطي انطباعًا بأن
الصراع طويل وأن الحرب ممتدة</p>`,
    content: ` 
<p class="desc mt-3 mt-lg-4">
ومن الصعب الحكم على نهايتها لأن
أطماع الدولة العبرية والحركة الصهيونية أطول عمرًا مما نرى وأكثر بعدًا
مما نشهد، بل تبدو أحيانًا الكراهية تطل برأسها بين الغرب وشعوب الشرق
أكبر مما نرى وأعمق مما نتصور، وانطلاقًا من هذه الرؤية فإننا نشعر بأن
الرواية لم تتم فصولاً وأنها أكبر من ذلك في جذورها البعيدة وحضورها
وتأثيرها الذي لم يتوقف يومًا عن نشر الإرهاب واستعراض القوة ومواصلة
العدوان الإجرامي على الأطفال والنساء واستخدام أساليب الترويع والتجويع
لقهر إرادة الشعب الفلسطيني وتحقيق أهدافٍ يصعب رؤيتها من بعيد وإن
كنّا نشعر بها في كل وقت، ونريد أن نؤكد في هذا المقال على الجوانب
العالمية والمظاهر الدولية المرتبطين بجذور الصراع سياسيًا وتأثيره
إقليميًا، وحتى لا تتوه منا بوصلة الحديث وأن نقنع بالتركيز على الجوهر
من الداخل فقد بدأت إرهاصات هذا الصراع منذ قرنين من الزمان وطاف
الصهاينة الآباء بدوائر السياسة ومراكز صنع القرار وقواعد الحكم في ظل
الامبراطورية العثمانية وحاولوا التسرب إلى بلاط محمد علي وبلاط
الامبراطور نابليون بونابرت ثم تناوبوا الضغط على خلفاء آل عثمان
وصولاُ إلى السلطان عبد الحميد الثاني الذي رفض مطالبهم في وطن قومي
لليهود بفلسطين رغم أننا نرى أن رده عليهم لم يكن قاطعًا ولم يتخذ إجراءً
مبكرًا لمقاومة ذلك السرطان الجديد، ولعل سبب ذلك أن دولة الخلافة
العثمانية كانت تترنح في ذلك الوقت وأن تركة رجل أوروبا المريض كانت
في آخر عهدها وأكثر سنوات وجودها ضعفًا، لذلك فإننا نتصور أن الحركة
الصهيونية امتدت لعقود طويلة واختبرت محاولات متعددة في أرجاء الدولة
العثمانية ثم كانت الفائدة الكبرى للمدرسة الصهيونية هي تلك المرتبطة
بتجربة الحربين العالميتين الأولى والثانية حيث اكتسب منها الصهاينة
خبرات متعددة واستطاعوا أن يقرؤوا خريطة المستقبل من خلال رجالهم
بل وجواسيسهم في أنحاء المنطقة، لذلك فإننا نشير في عجالة إلى
الملاحظات التالية:
</ p>
<h3 class="my-4">أولاً: إنني أزعم أن إيماني بنظرية المؤامراة كان محدودًا ومهتزًا وكنت
أرى فيه محاولة للهروب من الواقع على الأرض ونسبة كل شيء إلى قوى
خفية</h3>
<p class="desc">خفية وهي ما نطلق عليه &quot;نظرية المؤامرة&quot;، وكنت أدعي دائمًا أن المؤامرة
موجودة في التاريخ الإنساني ولكنها ليست بالضرورة المحرك الإساسي
لذلك التاريخ أو الجانب المفصلي في حركة الأمم والشعوب، وها أناذا
أراجع نفسي اليوم لكي أزعم مترددًا أن تاريخ البشرية سلسلة متصلة من
المؤامرات في ظل مسار طويل للصراعات القائمة والأحداث الوافدة، ولا
يخالجني شك في أن الحصاد الإسرائيلي حاليًا هو نتاج لفكر المؤامرة
وتعبير واضح عن حصاد السنين بما زرعته الحركة الصهيونية في الشرق
والغرب على السواء.
</p>
<h3 class="my-4">ثانيًا: إن الولايات المتحدة الأمريكية ذلك الوافد القوي على الساحة الدولية
بعد الحرب العالمية الثانية هي التي قادت الصراع إلى المنحنى الخطير
الذي تمر به حاليًا،</h3>
<p class="desc">ولعلي أصدق بعض المسئولين الأمريكيين الذين قالوا إن
إسرائيل لولم تكن موجودة لاخترعنا وجودها باعتراف صريح بمسار
المؤامرة التاريخية الكبرى على هذه البقعة الهامة من العالم مهبط الديانات
وملتقى الثقافات وقلب الشرق الأوسط وأرض الثروات الطبيعية الضخمة
فضلاً عن الموقع الجغرافي الذي يمثل همزة الوصل بين الشرق والغرب،
ولذلك فإن تغيير تعبير الشرق الأدنى ليصبح تعبير الشرق الأوسط هو تأكيد
لذلك المعنى الذين نقوله الآن، وهو إحساس العالم الجديد في غرب
الأطلنطي بالقيمة الاستراتيجية للوضع الجيوسياسي للمنطقة وفي قلبها
أرض فلسطين على ساحل البحر الأبيض المتوسط بحيرة الحضارات
وأجمل بقاع الأرض وأكثرها ثراءً بالمفهوم التاريخي وتألقًا للطبيعة وروعة
للطقس فضلاً عن حشد كبير من الدعاوي الدينية والآراجيف الصهيونية
التي برعت إسرائيل في تسويقها وترويج انتشارها.</p>
<h3 class="my-4">ثالثًا: لقد برع الصهاينة تاريخيًا في لعب الأدوار التي تؤدي إلى تحقيق
مآربهم والالتقاء مع مصالحهم،</h3>
<p class="desc">بل لقد وصل الحد بهم إلى اختراع الصدفة
التاريخية واختلاق الأوضاع المؤدية إلى تحسين صورتهم، وإظهار أن
الدولة العبرية جزء من حق تحقيق المصير وأنها نبوءة تاريخية تلمودية
لابد أن تتحقق وفي خضم هذه الأكاذيب وتلك الأراجيف مضت الدعاية
الصهيونية في طريق يتجنب أي إشارة للعلاقة بين الماسونية والصهيونية
ويبتعد إلى حد كبير عن المسار التاريخي الصحيح للوصول إلى المنزلق
الذي أوصلتنا إسرائيل به إلى مستنقع آسن في عزة وغيرها من الأراضي
الفلسطينية حيث تتابع قوافل الشهداء وتمضي الأحداث لكي تصبح مابعد
السابع من أكتوبر 2023 كاشفة بشكل كبير لما كان معلومًا لدى البعض
وخافيًا عن البعض الآخر، وتصل حدة الجرائم إلى ما نشهده من مجازر
بشرية لانكاد نعرف لها في التاريخ المعاصر مثيلاً، ويبدو المشهد الآن
كارثيًا بكل المقاييس فالجوع الذي ضرب الأطفال فوق تراب غزة سوف
يبقى وصمة عار في تاريخ إسرائيل وحلفائها بل سيصبح إشارة سلبية أيضًا
إلى العلاقة المفقودة بين إسرائيل في جانب والشرعية الدولية والمشاعر
الإنسانية في جانب آخر.
</p>
<h3 class="my-4">رابعًا: إننا لانكاد نشهد مثيلاً لتلك العلاقة القوية بين نظرية المؤامرة وبين
ما نشهده من تطبيق عملي لها على امتداد قرن ونصف</h3>
<p class="desc">على الأقل مثلما هو
الأمر للصراع العربي الإسرائيلي والضغوط التي تمارسها إسرائيل على
الشعب الفلسطيني في فظاعة وبشاعة فلقد حملت الأيام الحالية لنا تعبيرات
لم يكن لها وجود في قاموس المنطقة فنحن نشهد للمرة الأولى تطبيقًا جديدًا
لحرب التجويع والانتقال من مفهوم التهجير القسري لمفهوم التهجير
الطوعي عن طريق تفريغ غزة من مقومات الحياة فيها وسبل الوجود
الآدني على أرضها بعد أن استطعاعت إسرائيل أن تجعل سياسة أكبر دولة
في العالم وهي الولايات المتحدة الأمريكية مطابقة لسياستها ومرادفة
لأفكارها على النحو الذي يشهده كل من يعاصر تلك المرحلة من التاريخ
المزري للبشرية بظهور هولوكوست جديد أشد بشاعة وأكثر عنفًا.
.. هذه رؤية موضوعية للعلاقة التبادلية بين الحركة الصهيونية
ونظرية المؤامرة وفيها أشهد بوضوح أن العدوان الإسرائيلي على الشعب
الفلسطيني ليس وليد اليوم أو الأمس ولكنه نتاجٌ لطريق طويل قطعت فيهالصهيونية العالمية أشواطًا بعيدة واستغلت في خبث ودهاء ومكر والتواء
كل عوامل التأثير والدعاية حتى تحقق لإسرائيل جزءًا من مخططاتها
وتكشف للعالم بأسره خيوط المؤامرة طويلة المدى بعيدة المفعول والتي
نسجها الآباء الصهاينة من أجل سرقة وطن واختطاف شعب وتجويع
أصحاب الحق لتشتيت آمالهم وبعثرة أفكارهم والوصول إلى المأساة التي
نشهدها اليوم في مشهد عبثي وحزين لم نرى له مثيلاً من قبل !</p>
 `,
  },
  {
    id: 3,
    title: `كيف يفكر حكام إسرائيل؟`,
    date: "22  سبتمبر 2013",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4"> اتسمت تصرفات اليهود تاريخيًا بقدر كبير من المهارة وقسط وافر من الدهاء،
وظل الأمر كذلك في مواجهة الدول الأوروبية وبعض الأقطار الشرقية إلى أن
بدأت أطماعهم في وطن قومي جرى تصنيعه وتخليقه وفقًا للأكاذيب التاريخية
والافتراءات الدينية وتمكنوا من الاعتماد على ركيزة تختلف من عصر إلى
عصر، ولقد اعتمدوا في البداية على الدولة العثمانية فلم يتحقق مرادهم فاتجهوا
مباشرة إلى الدول الغربية بعد مؤتمر بازل مع نهاية القرن التاسع عشر
ووجدوا ضالتهم في بريطانيا صاحبة الانتداب على أرض فلسطين الموعودة
وتمكنوا في النهاية من الحصول على وعد بلفور الذي قال فيه جمال عبد
الناصر ضمن رسالته إلى الرئيس الأمريكي الراحل جون كيندي أنه وعد ممن
لا يملك لمن لا يستحق،  </p>`,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 ومضت الأمور بتنفيذ اتفاق سايكس بيكو وجرى تقسيم
المنطقة في وقت كان اليهود فيه نشيطون للغاية من أجل تحقيق هدفهم المنشود،
فتوافدت قوافل المهاجرين إلى أرض الميعاد وتعددت المواجهات مع عرب
فلسطين وبدأ اليهود يمارسون تقاليدهم المعروفة بالترهيب تارة والترغيب تارة
أخرى حتى تزايدت نسبة وجودهم على أرض فلسطين ورغم ثورات العرب
والفلسطينيين في ثلاثينيات القرن الماضي وأربعينياته فإن اليهود تمكنوا في
النهاية من رفع نسبة وجودهم في الأرض الفلسطينية حتى قامت دولة إسرائيل
بعد قرار التقسيم الذي أكد اعتراف الولايات المتحدة الأمريكية وحلفائها
الغربيين بدولة إسرائيل الصهيونية، وظلت إسرائيل تعيش على وهم اخترعته
ثم صدقته ومؤداه أن العرب يريدون إلقاء إسرائيل في البحر وأن مصر عبد
الناصر تقود حينذاك حملة إعلامية تسعى لتدمير صورة إسرائيل وتحجيم
انتشارها خصوصًا في الشرق الأوسط وإفريقيا، ورغم أن شعار إسرائيل
التقليدي (إن أرضك يا إسرائيل من الفرات) إلى النيل كان مطروحًا إلا أن
الجميع لم يعطوه ما يستحق من اهتمام فإذا تلك هي خلفية الدولة الصهيونية
لابتلاع الأرض وطرد أهلها وتغيير معالمها حتى يكون خروج العرب بلا
عودة، وعندما تغيرت الأوضاع في مصر منذ عام 1952 تغيرت لغة اليهود
على الجانب الآخر الذي كان يمثل دور الحمل الوديع أمام الذئاب المفترسة
على الجانب العربي، وخاضت مصر حروبًا شارك فيها أشقاؤها بدءًا من
حرب 1956 عندما وقع العدوان الثلاثي بعد تأميم عبد الناصر لقناة السويس
ثم كارثة عام 1967 بالهزيمة التي تعرض لها العرب وانتهت باحتلال أجزاء
كبيرة من الأراضي الفلسطينية والأردنية والسورية والمصرية ولم تقم الولايات
المتحدة الأمريكية في ذلك الوقت بمناصرة العرب أو حتى استخدام لغة عاقلة
وهادئة معهم، فانتهى الأمر بدخول جيش مصر حرب الاستنزاف الذي كان
بحق نموذجًا للبسالة والقدرة على الفناء من أجل الأوطان حيث أبلى الجندي
المصري بلاءً رائعًا واختتم الأمر بحدوث المعجزة وعبور القوات المسلحة
المصرية إلى الضفة الشرقية للقناة وانهيار الأسطورة التاريخية لجيش إسرائيل
الذي لا يقهر ، ويهمني أن أسجل هنا أن الدولة العبرية في تلك الفترة كانت
حريصة على أن تمثل دور الدولة الشهيدة التي تريد أن تتعايش مع جيرانها
ولكنهم يرفضون واستمرت ترفع شعار الوطن الضائع والشعب العائد إلى أن
دخلت المنطقة في أجواء السلام واستطاع اليهود اختراق معاقل القرار السياسي
العربي وتحقق لهم ما أرادوه حتى وصلنا إلى ذلك الربيع المفقود وأعني به
الربيع العربي إذ لم يتمكن أحد من إدراك التصور الإسرائيلي لمستقبل الصراع
القائم وتصورنا أو توهمنا أنهم يريدون التعياش مع الآخر ويسعون إلى التطبيع
المتوازن ولكن الأمر كان على خلاف ذلك فقد كانت أهدافهم هي قضم أكبر
قطعة من الأرض العربية في فلسطين متحدثين صباح مساء عن السلام وكيفية
تحقيقه ورغبتهم الشديدة فيه، وقد حاولت دول عربية أن تتعايش مع الأوضاع
الجديدة وعلى سبيل المثال ما جرى عند زيارة بابا الفاتيكان لمصر وحديثه
الرحب المتسامح عن دور مصر التاريخي في رفع المعاناة عن دول المنطقةوتوفير البدائل لشعوبها، وقد بنى الإسرائيليون نظرتهم بعد ذلك على مفهوم
ضيق لمصر يعادله على الجانب الآخر أطماع شديدة في ثروات الخليج
معتبرين أن المفتاح هناك هو المملكة العربية السعودية وهذا صحيح، ولكن
المشهد تغير كثيرًا بعد السابع من أكتوبر عام 2023 والعدوان المستمر على
غزة في إبادة جماعية وحرب إجرامية لا زالت المنطقة تكتشف خطورتها
وحجم آلامها خصوصًا وأن الشعب الفلسطيني الباسل قد أصبح مستحقًا عن
جدارة لجائزة نوبل في السلام التي يريد البعض منحها للإدارة المعادية للسلام
في واشنطن ونعني بها إدارة دونالد ترامب، وفي ظني أن اليمين المتطرف
الإسرائيلي والذي يتغطى بمسحة دينية ومكون رئيس في التفكير الصهيوني
المعاصر يستخدم كافة الأدوات وكل الأساليب لتحقيق أغراضه، فإسرائيل لا
يهمها حاليًا صورتها في الخارج مادامت تعتمد على الولايات المتحدة الأمريكية
من ناحية وبعض الداعمين في مراكز الحكم واتخاذ القرار في عدد من الدول
الغربية، ولقد استخدم الإسرائيليون كافة الأوراق المتاحة وغير المتاحة ونجحوا
نسبيًا في تصوير الكفاح المسلح ضد الاحتلال على أنه نوع من الإرهاب بينما
الإرهاب الحقيقي صناعة صهيونية وإنتاج إسرائيلي لا يختلف عليه حتى أولئك
الذين يعادون العرب ولا يتحمسون للقضية الفلسطينية إلا أنهم يدركون في
الوقت ذاته أن ما تمارسه إسرائيل هو جرائم عنصرية ومحاولات إبادة الجنس
البشري بالقضاء الكامل على الفلسطينيين واقتلاع الشعب من جذوره التي نبت
فيها منذ آلاف السنين، إنها بحق جريمة العصر وكارثة هذا القرن، والعجيب
في الأمر أن الإسرائيليين يكذبون دائمًا ثم يصدقون أكاذيبهم ويقنعون الداعمين
لهم بأنهم الضحايا وأن المسألةاليهودية تلخص في ذهنهم جريمة إنسانية كبرى
ضد الشعب اليهودي في كل مكان، ولم تتورع إسرائيل في إلصاق التهم بغيرها
وتحويل جرائمها إلى انتصارات وهمية، بينما يمارس نتنياهو دور أدولف هتلر
بجرائم غير مسبوقة في التاريخ البشري، كما لو كان الفلسطينيون هم صانعوا
الهولوكوست ومدبروا الجرائم التي مارستها بعض الجماعات الأوروبية ضدالأقليات اليهودية في أوروبا منذ العصور الوسطى، ونحن لا ننكر هنا أنه قد
وقع عليهم ظلم في مراحل معينة من التاريخ ولكنهم يقومون الآن بتصدير
أضعافه إلى الشعب الفلسطيني صاحب الحق والأرض والتاريخ، حيث قام
اليهود بأكبر عملية تشويه صاخب لتصوير مأساة الفلسطينيين على أنها ليست
جزءًا من كفاحهم المسلح ضد الاحتلال الذي هو السبب الرئيس والأصل
الحقيقي في كل ما جرى ويجري في الشرق الأوسط على امتداد العقود الثمانية
الأخيرة. ونحن نلاحظ حاليًا بوضوح أن القرار السياسي وبالتالي العسكري هو
إفرازٌ لعقلية محمومة ونفسية دموية شرهة لأن قتل الأطفال وتجويع الصغار
والكبار والمزيد من الدمار إنما تعكس في مجملها مشاعر عدوانية ربما هي
غير مسبوقة في التاريخ الحديث، فتفكيرهم يقوم على الغطرسة وتطبيق سياسة
القهر والعقاب الجماعي وتصدير خطاب الكراهية الذي سوف يبقى في ضمير
الأجيال ما بقي الشعب الفلسطيني حيًا وما ظلت إرادته متماسكة وإيمانه مطلقًا
وتمسكه ثابت بأرضه وحقه، ولن يدوم ترامب إلى الأبد ولن يبقى نتنياهو على
المسرح السياسي يعربد وحده فالتاريخ يعلمنا أن التعصب والعنف والعدوان
هي مظاهر عابرة لا تستمر طويلاً خصوصًا وأن صمود الشعب الفلسطيني في
العامين الأخيرين تجاوز حدود الممكن وبدا لكل ذي عينين أنه ماضٍ في طريقه
يواصل الجهاد المقدس دفاعًا عن شرف العروبة والإسلام ويلخص الإرادة
الحرة للشعوب المقهورة في كل مكان. إن إسرائيل قد نجحت في تصوير دولتها
العنصرية العدوانية كفزاعة لشعوب الشرق الأوسط والعالمين العربي
والإسلامي نتيجة التصرفات الإجرامية غير المسئولة لحكامها حاليًا والطريقة
الدموية التي يفكرون بها.
</ p>
 `,
  },
  {
    id: 4,
    title: `مزاج الأمم وشخصية الشعوب`,
    date: " 20 اكتوبر 2015",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">  عندما كنت أرقب ذلك التجمع غير المسبوق من قادة الدول وممثلي
شعوبها في منتجع شرم الشيخ المصري انتابني شعور قوي بأننا
ننتمي جميعًا إلى مخزون إنساني واحد رغم اختلاف الثقافات
وتباين الهويات وتعاقب الحضارات، إلا أن ما نشهده يؤكد ولاشك
وحدة الجنس البشري وأن لدى الإنسان في كل مكانٍ وزمان نوازع
ثابتة يتقدمها الحذر والخوف ويمضي ورائهم ذلك الشعور الغامض
بأننا جميعًا في قاربٍ واحد يبحث عن مرفأ آمن يلوذ به للخلاص،
وهنا ألفت النظر إلى أن أمزجة الشعوب مختلفة وفقًا لهويتها
وتراثها وموقعها الجغرافي فالدول التي تعتمد على ثقافة النهر </p>`,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 تختلف عن تلك التي توصف بأنها ثقافة الصحراء
 وهذه ليست تفرقة حدية ولكنها توضح دائمًا
الفوارق المعتادة بين الأمزجة المختلفة للشعوب المعاصرة، ونحن
نظن أيضًا أن مزاج الأمم وشخصية الشعوب يرتبطان معًا بالزمان
والمكان والسكان في كل فترة تاريخية مع طبيعة المكونات
الأساسية للبشر في البقاع المختلفة من عالم اليوم، ولو تأملنا من
كانوا يجلسون على المقاعد العليا في مؤتمر شرم الشيخ للسلام
بمصر الذي كان نجمه المسيطر هو الرئيس الأمريكي دونالد
ترامب بكل ماله وما عليه حيث كان يبدو وكأنه شيخ قبيلة العالم
يوزع الآراء والأفكار ويقلب القرارات بل والقفشات الساخرة
أيضًا، ولقد تساءلت بيني وبين نفسي هل هذا الرئيس يمثل شريحة
كبيرة من المجتمع الأمريكي فهو لا يحترم إلا منطق القوة سواء
كان ثراءً فاحشًا أو قوة عسكرية أو تقدمًا علميًا هائلاً، وشعرت في
النهاية أنه شأن معظم الأمريكيين يعشق الأقوى ويجنح نحو
السيطرة ويحكمه إلى حدٍ كبير شعور ذاتي بالتميز والاختلاف عن
الغير، والآن دعنا نبحث في بعض العوامل المؤثرة في مزاج الأمم
وشخصية الشعوب ونذكر منها الآن النقاط التالية:
</ p>
<h3 class="my-3">أولاً: إنني أشتم في حذر شديد بعض المحاولات الخبيثة لترجمة
التضامن الإسلامي ودمجه في مفهوم الوحدة العربية كما لو أنه
انتقاء ذاتي المقصود منه الإثارة ورفع درجة الاستعداد الديني لدى
كافة الأطراف،</h3>
<p class="desc">فالحديث المتكرر حاليًا حول التضامن العربي
الإسلامي في مواجهة التيار الذي يرى أن كل ما يجري على
الأرض هو ملك لأصحابها وليس بالضرورة تخصيصًا محددًا لفرد
من الناس أو جماعة من البشر وهذه نظرة شائعة تتصف بدرجة
من الغموض جعلت من الصراع بين الأطراف المختلفة حول
مساحة معينة من الأرض بدءًا من منتجع صغير وصولاً إلى دولة
كبرى أمرًا محفوفًا بالمخاطر يحتاج في الغالب إلى درجة عالية من
فهم الآخر والارتقاء إلى مكانته.</p>
<h3 class="my-3">ثانيًا: إن الأغلب الأعم من المشكلات المعاصرة بين الدول إنما تقع
تحديدًا بين الجيران ذلك أن أكثر من ثمانين بالمائة من المشكلات
تكون بين الدول المتجاورة صراعًا على الأرض أو المياه أو
مصادر الطاقة الأخرى،</h3>
<p class="desc">ولكن هناك صراعات من نوع آخر مثل
ما تمثله المشكلة بين مصر وإثيوبيا حول مياه نهر النيل، حيث
عمدت أديس أبابا إلى اتخاذ إجراءات أحادية متجاهلة دول المصب
للنهر في مصر والسودان الأمر الذي دفع الرئيس ترامب في
رئاسته الأولى لأن يتخذ موقفًا متعاطفًا مع القاهرة لأن هناك
اتفاقيات تحفظ حقوق المصريين في مياه النهر مثلما هو الأمر
بالنسبة للدول الأخرى، ولازالت المشكلة معلقة بسبب التعنت
الأثيوبي حتى أن الكثير من علماء المياه والبيئة يعزون السيول
التي داهمت السودان مؤخرًا بأسباب تتصل بأخطاء في الإنشاء
والتشغيل للسد الإثيوبي الذي تنفرد أديس أبابا بكل ما يتصل به
متجاهلة حقوق دول الجوار والشراكة في مياه الأنهار وفقًا لما
تحدده مواد القانون الدولي في هذا الشأن.
</p>
<h3 class="my-3">ثالثًا: إنني ممن يميلون إلى أن النظام التعليمي في دولة معينة هو
المسئول بالضرورة عن تكوين الشخصية الوطنية وتحديد ملامح
الهوية، فلو نظرنا إلى دولة أوروبية آسيوية بحر متوسطية هي
تركيا فسوف نكتشف على الفور أن التراكم التاريخي والعامل
الجغرافي يشكلان معًا جزءًا كبيرًا من هوية تلك الدولة ومكانتها
التاريخية،</h3>
<p class="desc">ولذلك فإن انضمام دول إسلامية مثل تركيا التي عرفت
عاصمتها آخر خلافة إسلامية إلى مجموعة الدول التي أسهمت
بفاعلية في تشكيل مقترح ترامب الرئيس الأمريكي حول مأساة
غزة والأبعاد المعقدة للقضية الفلسطينية في وجود رجب الطيب
أردوغان رئيس الجمهورية التركية بمثابة تأكيد لدوره ومكانته في
المنطقة، ويكفي أنه رئيس إحدى دول حلف الأطلنطي ويدين أهلها
بالإسلام ويمثلون مزيجًا قويًا لسبائك الشرق الأوسط من ترك
وكرد وعرب وغيرهم من القوميات الأخرى. وسوف نكتشف أن
شخصية المنطقة الواقعة من إيران شرقًا إلى تركيا غربًا بما تضمه
من دول ذات ثقل في الثروة والتقدم هي ذاتها الدول التي تشكل
قلب الإقليم العربي وخاصرة وجوده المتألق. ولذلك فإن الحديث
عن هذه الأقطار العربية إنما هو حديث عن كلتة متجانسة من حيث
المزاج الإنساني والمسار التاريخي والموقع الجغرافي، ويكفي أن
نتذكر أنها كانت في يوم ما تحت مظلة واحدة هي الدولة العثمانية
لعدة قرون.
</p>
<h3 class="my-3">رابعًا: شعرت بشيءٍ من السعادة بأن الحديث على لسان كل
المسئولين الغربيين يدور حول الدول العربية والإسلامية مما يعني
أن هناك صحوة روحية لأن الطرف الآخر يسعى للزج بالدين في
أطماع الاستعمار الجديد والسيطرة الأجنبية على المناطق العربية،</h3>
<p class="desc">فحتى نتنياهو مجرم الحرب والقاتل أمام كاميرات العالم كله لا
يستحي في أن يقحم دينًا سماويًا هو اليهودية في أخص شئون
الصراع العربي الإسرائيلي وذلك يعني على الجانب الآخر أننا
يجب أن نكون حريصين في محاولات ذلك الطرف على تصوير
الصراع على أنه ديني حتى ولو كان ذلك هو هدفه المعلن أو
الصامت، فالدين شعور روحي خطير يقوم على فكرة الإيمان الذي
لا يتزحزح لذلك فهو سلاح ذو حدين يمكن أن يكون قاطعًا في
التفرقة بين أصحاب الحقوق وأصحاب الأطماع، ولكنه يشكل أيضًا
أداة سياسية يمكن أن تسمح للبعض بأن يسيطر ويتحكم في
الآخرين، فالإسلام السياسي بكل ما له وما عليه يمكن أن يكون
هدفًا إسرائيليًا لتلوين الصراع وإعطاء معطيات جديدة له على
حساب الغير.</p>
<h3 class="my-3">خامسًا: إننا نعيش في منطقة عرفت كل ألوان العنف وأبشع صور
المعاناة، فقد عرفنا القهر الاستعماري وعرفنا أيضًا محاولات
استخدام الدين ضد صالح البشر لتبرير جرائم التنظيمات المتطرفة
والجماعات الإرهابية كما عرفنا أيضًا نمطًا من أخطر أنماط
الاستعمار الجديد</h3>
<p class="desc">بأدوات عنصرية وعدوانية واستيطانية، ومع ذلك كله فلازالت هذ
المنطقة الصامدة تبحث عن الاستقرار وتسعى نحو السلام، وقد
كان لقاء شرم الشيخ الأخير (أكتوبر 2025) تعبيرًا واضحًا عن
التضامن العربي الإسلامي وقدرته على تحريك المواقف الدولية
وتحويل عدد كبير من الدول إلى البوصلة الصحيحة في الاتجاه
الذي يتسق مع الاستقرار والعدل والسلام الدائم.
.. إن المزاج العام بين الأقطار العربية والإسلامية يشير إلى
استعادة الثقة بالنفس والإحساس بأن الضمير العالمي قد بدأ يتحرك
أخيرًا، وأنه على الرغم من أن إسرائيل هي الطفل المدلل للولايات
المتحدة الأمريكية خصوصًا في ظل رئيسها دونالد ترامب إلا أن
الأمر الذي لاخلاف حوله أن بسالة الشعب الفلسطيني وقدرته على
تحمل أصعب الظروف قد أصبحت أسطورة سوف تتحاكى بها
الأجيال القادمة وتجعلها شعارًا وتطلعًا إلى المستقبل، ونحن نرقب
عن كثب ما سيدور في الأيام القادمة وتأثيره على الصراع العربي
الإسرائيلي الذي سيطر على المنطقة لأكثر من قرن كامل. </p>
 `,
  },
  {
    id: 5,
    title: `المقاومة والمفاوضة`,
    date: `6 اكتوبر 2015`,
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">وقر في ذهن الكثيرين أن الصراع بين قوتين إما أن يرتكز على المعارك
المسلحة أو المفاوضات المطلقة مع التوقف الكامل عن إحداث ضغوط على
الطرف الآخر، وفي ظني أن كلا الحالتين لا تؤديان إلى نهاية للصراع أو
حسم للمواجهة، فلقد أثبتت التجارب التي مرت بها الأمم والمحن التي
اجتازتها الشعوب أن النصر لا يكون بالمعارك وحدها ولا بالدبلوماسية
والمفاوضات دون غيرها، والأمر الذي لا مراء فيه هو أن الكفاح قد يكون
مسلحًا ولكن تكتمل عناصره بالمفاوضات الموازية، فالمقاومة التي تتمسك
بها الشعوب المناضلة لا تقتصر على العمل العسكري أو حتى حرب
العصابات دون غيرها، فالثورات المنتصرة والدول المستقلة قد حققت
أمانيها بالعنصرين معًا إذ أن للسياسة كما يعلم الجميع وجهان،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 وجه
عسكري يعتمد على قوة الجيوش وكفاءتها تدريبًا وتسليحًا وتطورًا
تكنولوجيًا، بينما هناك وجه آخر للعملة ونعني به الجهود الدبلوماسية لدولة
معينة أو جماعة قادرة على استخدام التفاوض بذكاء بحيث تمتلك مقومات
النصر على الجانبين، أقول ذلك بمناسبة التفاؤل الذي أقدمت عليه عدد من
الدول العربية مؤيدة النقاط التي وضعها ترامب وأفكاره ومن حوله من
الجانبين الأمريكي والإسرائيلي والتي جعلته يتباهى أمام العالم بأنه يملك
مفاتيح السلام ويتجه– من وجهة نظره – إلى استحقاق جائزة نوبل يرصع
بها التواطؤ المكشوف الذي مارسه ويمارسه رئيس الولايات المتحدة
الأمريكية استجابة للقاتل الإرهابي المدلل نتنياهو والأمر يكشف لنا كل يوم
عن متانة العلاقة بين تل أبيب وواشنطن والتنسيق الكامل بينهما في كافة
المجالات وتبني الإدارة الأمريكية الحالية أجندة إسرائيل بتفاصيلهاـ بل إنها
تفتح أمامها الأبواب لكي يطل منها بنيامين نتنياهو على خريطة وهمية
لإسرائيل الكبرى في الشرق الأوسط بدعم من مساعديه وفي مقدمتهم
صهره &quot;كوشنير&quot; حتى تبدو إدارة الرئيس ترامب إدارة كاشفة للسياسة
الأمريكية وليست منشئة لها، فلقد تبنى الرئيس الأمريكي دونالد ترامب كل
آمال إسرائيل وتطلعات اليمين المتطرف فيها واتخذت سياساته منحى جديدًا
يفضح بشكل كبير الانحياز الأمريكي المطلق للحركة الصهيونية وسياسة
إسرائيل التوسعية العدوانية العنصرية، وفي هذه الظروف الصعبة
والأوضاع المعقدة يصبح أمام العرب خريطة سياسية واضحة تختلف عن
كل ما تداولناه في الماضي، إذ أن قراءة الحاضر تتأرجح بين ملفاتٍ سياسية
اقتصادية وأخرى استراتيجية عسكرية، دعنا نطرح بعض الملاحظات في
هذا السياق:
</ p>
<h3 class="my-3">أولاً: نتوهم دائمًا في الإقليم العربي أن العلاقات بين الدول خصوصًا
المتجاورة تقوم على واحد من دعامتين إمام مواجهة عسكرية في ميادين
القتال أو تراشق سياسي باهت في مجالات السياسة، ولكننا لم نتعلم أبدًا أن
العلاقات بين الدول تقوم – صعودًا وهبوطًا- على عوامل متداخلة</h3>
<p class="desc">ليست
بالضرورة خاضعة للتقسيم الحدي بين الحرب والسلام أو بين العمل
العسكري والنشاط الدبلوماسي، ولقد أثبتت تجارب الشعوب في صراعات
الدول المختلفة أنه يمكن استخدام الأمرين معًا، ولعل عبارة الزعيم
الفلسطيني الراحل ياسر عرفات أمام الجمعية العامة للأمم المتحدة عندما
صاح صيحته التاريخية (لقد جئتكم أحمل غصن الزيتون في يد والبندقية في
يدي الأخرى، فلا تسقطوا غصن الزيتون من يدي) كان للدلالة على
اختلاف بين النمطين من التعامل رغم أنهما يعملان معًا في الحقيقة من أجل
هدفٍ سياسي واحد، ويكفي أن ننظر إلى العامين الماضيين حيث تكفلت
جرائم إسرائيل في غزة بتغيير مواقف عدد كبير من الدول شعبيًا بل
ورسميًا أيضًا، فقد أدرك الجميع أن إسرائيل ليست هي ذلك الحمل الوديع
الذي يحيط به أعداء من الذئاب العربية، بل تيقن الكثيرون أن إسرائيل
سرطان دولي ينهش في كيان الشعب الفلسطيني بل والأمة العربية كلها،
ولاشك أن الجهود الدبلوماسية التي جرى بذلها في الحقبة الماضية هي
المسئولة عن تحقيق النتيجة التي وصلت إليها القضية الفلسطينية اليوم
وحقوقها الضائعة في غمار السياسات الإسرائيلية التي تحترف الكذب
والتزوير والتضليل في الماضي والحاضر، كما تفعل حاليًا في تغيير
نصوص نقاط ترامب الإحدى والعشرين حيث عبثت حكومة تل أبيب
بالنص الذي يشير إلى الانسحاب الإسرائيلي من غزة فأحالوه إلى وضع
متدرج رغم حديث النقاط ذاتها عن الإفراج المباشر عن الرهائن
الإسرائيليين، وليس ذلك جديدًا على إسرائيل التي احترفت تاريخيًا العبث
بالنصوص وتشويه الاتفاقيات وتطويع السياسات الدولية لصالحها بالتزوير
الكاذب حتى في الوثائق الأمريكية!
</p>
 <h3 class="my-3">ثانيًا: تبدو نقاط ترامب مزيجًا من التعامل مع الأمور العاجلة والقضايا
الآجلة، فهو يتحدث عن أمور وترتيبات سريعة لاتخلو من إيجابية للجانب
العربي منها إسقاط أسطورة التهجير والكف عن أكذوبة الضم،</h3>
<p class="desc">وكلاهما
كان ولا يزال يشكل عقبة كبرى أمام حل الدولتين الذي تناوله النص
الترامبي في آخر النقاط على نحو هامشي وبطريقة عابرة، وقد يكون ذلك
لأن النقاط التي يتحدث عنها ترامب تتعلق بالحلين العاجل والآجل في خلطٍ
متعمد يعطي إسرائيل دائمًا اليد العليا فيما تفعل وما تقول. ونحن نرى
بوضوح أن التفاوض أمر لابد منه لتسوية النزاعات والوصل إلى مراحلها
النهائية، إذ أن مائدة المفاوضات هي المحطة الأخيرة لأي صراعات،
ولنأخذ العلاقات المصرية الإسرائيلية نموذجًا لذلك، فقد استرد المصريون
سيناء وطابا بكل الوسائل المتاحة عسكرية ودبلوماسية، فالحروب المصرية
الإسرائيلية معروفة وكذلك اللجوء إلى الوساطة والتحكيم والمفاوضات غير
المباشرة ثم المباشرة، وهي كلها تصب في خانة العمل السياسي الذي يدعمه
قوة عسكرية رادعة ليست بالضرورة هي الأداة العاجلة، بل قد لاتستخدم
أبدًا ولكن وجودها يضيف إلى أسلحة الردع مهابة واهتمامًا.
</p>
 <h3 class="my-3">ثالثًا: يتوهم بعض العرب أمام جبروت الآلة العسكرية الإسرائيلية أننا
الأضعف وهم الأقوى، وذلك ليس أمرًا محسومًا فالفارق بين الانتصار
التكتيكي والهزيمة المرحلية معروف جيدًا في تاريخ الصراع العربي
الإسرائيلي،</h3>
<p class="desc">ولقد كشفت أحداث الشهور الماضية أن القوى الكامنة لدى
الجانب العربي والفلسطيني كبيرة رغم سقوط الشهداء والخسائر الفادحة
التي تكبدها الشعب الفلسطيني الباسل وأهل غزة الأبطال، كل ذلك يؤكد أن
لدينا أوراقًا لم نحسن استخدامها ولم نتمكن من وضعها في مكانها الصحيح،
لذلك فإن مرحلة التفاوض القادمة – إذا صدقت النوايا – سوف تكون
حاسمة وقاطعة لحل صراع طويل تعاقبت عليه الحكومات العربية
والإدارات الأمريكية والظروف الدولية، ولازال مع كل ذلك عصيًا على
الحل لأن الطرف الآخر يجيد أساليب الخداع والتعنت ويتخذ مواقف مضللة
لا تتفق مع الحقيقة والواقع بل ولا التاريخ والماضي أيضًا.</p>
<h3 class="my-3">رابعًا: إننا نتطلع إلى أن تكون نقاط ترامب بكل ما لها وما عليها مقدمة
للالتزام الكامل من الطرفين بالسعي نحو الحل النهائي للصراعات القائمة
في المنطقة</h3>
<p class="desc">  ووضع دولها في المكان الطبيعي بعد طول معاناة في صراع
هو الأطول عمرًا في عالمنا المعاصر والأشد قسوة على شعوبه خصوصًا
الشعب الفلسطيني الذي دفع ويدفع فاتورة الدم عدة مرات ويقدم مواكب
الشهداء طواعية، ونحن نثمن التطورارت غير المسبوقة التي أدت إلى
توافق مبدئي بين المقاومة الفلسطينية بما لها وما عليها وبين إسرائيل
بتاريخها الطويل وسجلها الحافل لنقرر هنا أننا لأول مرة نشم رائحة الأمل
في مستقبل واعد بالسلام والاستقرار بعد سنوات طويلة من الصراع ، دعنا
نتطلع في ثقة وأمل إلى حياة أفضل لنا ولأجيالنا القادمة حتى يسود السلام
أرض الديانات ومهبط الرسالات في أجمل بقاع الدنيا كي تزول هذه الغمة
وتنتصر الأمة داعين الله أن تزدهر بارقة الأمل لشعوب المنطقة بغير
استثناء بالبعد عن العنف ونبذ المواجهات الدامية من أجل سلام عادل
وشامل.
</p>
 `,
  },
  {
    id: 6,
    title: `   الإقليم العربي بين قرنين`,
    date: `15 اكتوبر 2015`,
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">ليس من شكٍ في أن السنوات الأخيرة من القرن العشرين كانت حافلة
بالأحداث الهامة والتحولات الخطيرة في المنطقة العربية، فمع بداية الربع
الأخير من ذلك القرن ساد إحساس عام أننا نمضي على طريق تسوية
سلمية للقضية الفلسطينية خصوصًا بعد حرب أكتوبر 1973 حيث تمكنت
القوة العربية من فرض إرادتها بشكلٍ أو بآخر على باقي الأطراف، ولازلنا
نتذكر حتى الآن الزيارات المكوكية لوزير الخارجية الأمريكي الدبلوماسي
الداهية هنري كيسنجر الذي تمكن من توقيع اتفاقيات فك الاشتباك بين
إسرائيل وكلٍ من مصر وسوريا، وفي تلك الفترة حقق الفلسطينيون أيضًا
بعض الإنجازات الملموسة على الأرض وعادت القيادة الفلسطينية إلى
مقرها الرسمي فوق ترابها الوطني.</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 الوطني. وجرى في تلك الفترة حادثٌ شاذ على
الساحة العربية باحتلال العراق لدولة الكويت وتداعيات ذلك على سياسات
المنطقة وأجواء الحكم فيها، وأنا ممن يظنون أن قرار الرئيس العراقي
السابق صدام حسين بغزو دولة جارة على نحوٍ مفاجئ يعتبر في حد ذاته
أكبر صفعةٍ للمنطقة العربية والتي لاتزال تداعياتها واضحة حتى اليوم،
فكما أن هزيمة 1967 قد هزت أركان العالم العربي فإن غزو العراق
للكويت وسياسات صدام حسين قد أدت هي الأخرى إلى إضافة رصيدٍ
سلبي للعمل العربي المشترك والتماسك القومي المطلوب، فالبعث الذي كان
يرفع دائمًا شعار (أمة عربية واحدة ذات رسالة خالدة) قد بعث برسالة
جديدة تقوم على الفرقة والتشرذم والتخبط السياسي في ظل أنواء عصفت
بالشرق الأوسط عمومًا بلغت ذروتها مع حادث دولي غير مسبوق عندما
اقتحمت طائرات مجهولة برجي مركز التجارة العالمي في نيويورك لتدشن
حادثًا مروعًا مع مطلع القرن الحادي والعشرين وهو حادث فريد من نوعه
ترك بصماتٍ طويلة المدى على الخريطة الجيوسياسية للإقليم برمته، ومن
منّا لا يعترف أن أحداث الحادي عشر من سبتمبر 2001 كانت نقطة تحول
كبرى نتجت عنها العديد من النتائج والآثار السلبية على الساحة الدولية
بحيث تحول المشهد الإقليمي إلى معارك دامية باحتلال الولايات المتحدة
الأمريكية فعليًا لكل من أفغانستان والعراق ثم سقوط صدام حسين بين يدي
أعدائه حيث جرى إعدامه في مشهد عالمي مروع سوف يبقى في ذاكرة
الأمة العربية صفحة مطوية تلخص مأساة العرب مع مطلع القرن الجديد.
وإذا نظرنا إلى مسار القضية الفلسطينية لوجدنا أن تقدمًا ملحوظًا قد طرأ
في تلك الفترة عربيًا وفلسطينيًا، لقد نشطت الدبلوماسية الإسرائيلية في
تحسين صورتها رغم اغتيال رئيس وزرائها الذي كان يمثل القاطرة
المتحركة نحو السلام بدرجة ما، ولازلت أتذكر شخصيًا أن السيد عمرو
موسى وزير خارجية مصر في تلك الفترة قد اتصل بي ذات صباح في أحد
أيام عام 2000 ليكلفني باعتباري مساعد أول وزير الخارجية المصرية
لشؤون العالم العربي ودول الشرق الأوسط وكان التكليف هو استقبال
شلومو بن عامي وزير خارجية إسرائيل في مطار النزهة بالإسكندرية
واصطحابه مع السفير الإسرائيلي لدى مصر إلى حيث اللقاء الذي جرى
إعداده مع الرئيس مبارك في المقر الرئاسي بالإسكندرية حيث لم يتمكن
السيد عمرو موسى من حضور بداية اللقاء وكان على موعد مع ضيفه
وزير خارجية الدنمارك على مائدة الإفطار حيث كان الوزير الضيف
الاسكندنافي في زيارة رسمية للقاهرة، وبالفعل ذهبت إلى المطار واستقبلت
الوزير الإسرائيلي وذهبنا إلى مقر القصر الرئاسي وبن عامي يحكي لي
عن أصوله المغاربية وعن فترة عمله سفيرًا لإسرائيل في أسبانيا وكان
هناك نوع من التفاؤل يشع في الأجواء العامة لتلك المرحلة، وعندما وصلنا
إلى مقر الرئيس دخل كبير الأمناء أشرف بكير ليقول لي إن الرئيس قد علم
أنك هنا مرافقًا للضيف وهو يطلب أن تحضر الاجتماع في غياب وزير
الخارجية الذي كان مرتبطًا بالضيف الذي يزور الخارجية المصرية، وقد
فعلت ذلك وما إن دخلنا ورحب الرئيس بالجميع وداعبني الرئيس الراحل
مبارك بكلمات رقيقة ثم أعطى الكلمة للسيد شلومو بن عامي الذي قال نصًا
(إننا أصبحنا مقتنعين بضرورة قيام دولة فلسطينية مستقلة عاصمتها في
شرق القدس) فقال الرئيس مبارك الحمد لله أنكم اكتشفتم أخيرًا طريق
الصواب! ثم جرى حديث متفائل تبدو فيه روح جديدة بين الجميع. عندئذٍ
أضاف وزير خارجية إسرائيل للرئيس المصري عبارات تقدير لدور مصر
في تهدئة الصراع وتقديم النصيحة الواقعية للقيادات الفلسطينية، ثم أضاف
قائلاً ولكن هناك مشكلة أطرحها على فخامتكم وأعني بها الأماكن المقدسة
في القدس وما حولها عندئذٍ قاطعه الرئيس مبارك قائلاً (الأماكن المقدسة
هي للديانات الثلاث حق مشترك لأصحابها ولا أزعم أن لدينا حلاً سحريًا
لها ولكن الأمر يتوقف على التفاهم المشترك وروح السلام الجديد وتأثيرها
على كل الأطراف) عندئذٍ وصل السيد عمرو موسى إلى مكان الاجتماع
وحيا الحاضرين وذكر أمامه الرئيس ملخصًا سريعًا للحوار الذي جرى،
وأخرج وزير خارجية مصر من ملف أمامه خرائط لمدينة القدس وتوزيع
الأماكن المقدسة فيها بدءًا من المسجد الأقصى مرورًا بكنيسة القيامة
وصولاً إلى حائط المبكى وبدأ يشرح أهمية كلٍ منها لأصحاب الديانات
الإبراهيمية الثلاث، ثم أضاف أن لدى الخارجية المصرية بعض
التصورات وعدد من الاقتراحات لحل مشكلة الأماكن المقدسة في فلسطين
المحتلة. ومنها أن يجري اختيار الرئيس الفلسطيني عرفات خادمًا للحرم
المقدسي على غرار الملك السعودي خادم الحرمين الشريفين، والاقتراح
الثاني هو أن نبحث عن صيغة شبيهة بوضع الفاتيكان واستقلاليته للأماكن
المقدسة تضمن حرية العقائد الدينية وتسمح بالتعايش المشترك بين أتباع
الديانات الثلاث على أرض فلسطين خصوصًا في البقاع المقدسة والأماكن
ذات الخصوصية الدينية لكل طرف. عندئذٍ أبدى الوزير الإسرائيلي سعادته
بالاقتراحين وإمكانية البحث فيهما وفي اقتراحات أخرى مادامت روح
السلام هي التي تسود واضعين في الاعتبار الآثار الإيجابية للمناخ العام في
ظل حكومة إيهود باراك التي كانت قائمة حينذاك وادعت زيفًا أنها تعرض
على الفلسطينيين سبعة وتسعين بالمائة من مطالبهم الأرضية وحقوقهم
التاريخية، وقد انصرفنا من لقاء الرئيس بوزير الخارجية الإسرائيلي لتناول
طعام الغذاء في فندق متروبوليتان الأثري في محطة الرمل وكانت الروح
عمومًا مختلفة تمامًا عما نشهده هذه الأيام من صلفٍ إسرائيلي مطلق مقترن
بجرائم نتنياهو التي لا مثيل لها في تاريخ الأمم والشعوب واستخدام سياسية
الترويع والتجويع كأداتي ضغط لتحقيق أهدافٍ معينة، تسعى لإجهاض كل
ما تحقق حينذاك من خطوات ولو بطيئة نحو السلام الشامل العادل الذي
يطالب به العرب.
ولم يقف الأمر عند المشهد الفلسطيني وحده بل إن تداعيات أخرى على
ساحة الإقليم قد غيّرت جزءًا كبيرًا من الصورة العامة، فقد رحل العاهل
السعودي الملك فهد بن عبد العزيز عن عالمنا وتولى خلافته رسميًا الأمير
عبد الله بن عبد العزيز ولي عهده وهو صاحب المبادرة العربية الشهيرة
التي لازلنا نطالب بها ونسعى لتحقيق بعض بنودها، وأتذكر الآن مؤتمر
القمة العربية في بيروت وحرص الأطراف المختلفة على الوصول بصيغة
أوسلو إلى حلٍ يقترب من المسار النهائي للصراع العربي الإسرائيلي،
وبوصول الرئيس الأمريكي بيل كلينتون إلى سدة الحكم تفائل الكثيرون
بالدم الجديد لرئيس شاب نسبيًا يعيد إلى الأذهان شيئًا من روح جون كيندي
الذي راح ضحية التعصب اليميني وضاع دمه بين القبائل كما يقولون،
وبدأت العلاقات الفلسطينية الفلسطينية صفحة مؤلمة من تجدد الخلاف بين
حركتي فتح وحماس حتى وصل الأمر إلى الصدام المسلح خصوصًا وأن
القيادة الفلسطينية القوية التي مثلتها شخصية الرئيس ياسر عرفات كانت قد
اختفت عن الساحة بوفاته عام 2004 بعد فترة احتجازٍ بالمقاطعة برام الله
حيث كانت نهاية حزينة لذلك القائد الفلسطيني الوحيد الذي اجتمع حوله
الفلسطينيون برغم كل الصراعات وكافة الخلافات. وتتردد هنا قصة في
بعض الأوساط الدبلوماسية وبعض العرب من موظفي البيت الأبيض تشير
إلى أن بيل كلينتون حاول جاهدًا في الأسبوعين الأخيرين من فترة رئاسته
إقناع أبو عمار بقبول عرض قدمه إيهود باراك ولكن أبو عمار طلب
موافقة القيادة السياسية في دولتين عربيتين هما المملكة العربية السعودية
وجمهورية مصر العربية، وبالفعل أجرى كلينتون اتصالاً هاتفيًا بكل من
الرئيس المصري مبارك وولي العهد السعودي القائم بأعمال الملك آنذاك
الأمير عبد الله بن عبد العزيز واستمع منهما معًا إلى إجابة واحدة تقريبًا
وهي أنهما يرحبان بكل ما يوافق عليه الفلسطينيون وسوف يدعمون ذلك
بلا تحفظ ولكن عندما عاد كلينتون برد الفعل المصري السعودي ذكر أبو
عمار أن الأمر يحتاج إلى قمة عربية فتصور كلينتون أن تلك إجابة هروبية
ولاجدية فيها، فقال له سوف أتفرغ لحل المشاكل بين الهند وباكستان فقد
أحصل بها على جائزة نوبل في الفترة القصيرة الباقية لي بالبيت الأبيض!
وأجهضت المبادرة، وعندما كنت أسأل الدبلوماسي المخضرم عمرو موسى
عن تقييمه لذلك كان رده دائمًا أن إسرائيل لم تكن جادة أبدًا في عرضها
وكان اقتراحها عامًا ومائعًا بلا خرائط ولا محددات واضحة، ولقد دفع
عرفات بعد ذلك ثمنًا باهظًا في أيامه الأخيرة حبيسًا مريضًا في مقره
الفلسطيني، وخلاصة ما أريد أن أقوله في هذا المقام هو أن إسرائيل كانت
دائمًا تلعب بعامل الوقت ولا تفكر في سواه، فهي تريد أن تشتري زمنًا
قادمًا بالتلويح على طريق التسوية وهي غير جادة في ذلك، ولذلك اتسم
مطلع القرن الحادي والعشرين بقدرٍ كبير من الترقب والقلق ولازلت أتذكر
عندما أوفدني الرئيس مبارك حينما كنت رئيسًا للجنة العلاقات الخارجية
بمجلس الشعب المصري كي أكون مرافقًا للسيد عمر سليمان رئيس
المخابرات المصرية في الاحتفال بذكرى مرور أربعين يومًا على رحيل
عرفات ورأيت كيف كانت المشاعر ملتهبة والأحاسيس قوية، ولكني كنت
أشتم أيضًا بحاستي السياسية أن الصراع بين فتح وحماس يتزايد وأن
الصدام قادم لا محالة، وبالفعل كان ذلك هو ما حدث بعد الحرب على لبنان
التي خاضها حزب الله ضد قوات الاحتلال الإسرائيلي وخرجت منها
حماس بنصر نسبي هيأ لقادتها أنهم طرف فاعل في الصراع المحتدم على
أرض الشرق الأوسط خصوصًا بعد انسحاب إسرائيل الطوعي من غزة،
حيث بدأ التصعيد على الأرض وبرز دور حزب الله مؤثرًا على الساحات
المختلفة في وقتٍ صرح فيه مسئول إيراني بعد سقوط صنعاء في يد
الحوثيين ذكر الدبلوماسي الإيراني أن العاصمة العربية الرابعة قد سقطت
في يد إيران بعد بغداد ودمشق وبيروت والعاصمة اليمنية، وهكذا أصبحت
المنطقة على موعد مع حدثٍ جلل لا يمكن تجاهله بل لا يزال حتى الآن
موضع علامات استفهام غامضة توحي أن شيئًا ما كان يقف وراء ما جرى
حينذاك، وأعني بذلك ما نطلق عليه &quot;أحداث الربيع العربي&quot; والتي أثرت
تأثيرًا كبيرًا على القضية الفلسطينية تحديدًا بسبب الانتباه للحدث الجديد
الذي اجتاح المنطقة وصرف الانتباه نسبيًا عن ذلك الصراع الطويل بين
العرب والحركة الصهيونية وانتهى الأمر إلى سقوط بعض الأنظمة واختفاء
بعض القيادات، إلا أن حالة من الملل أصابت بعض الأطراف حيث سقط
عدد من الأنظمة العربية وأصبحنا أمام مشهد تصعب قراءته، ولقد استغلت
إسرائيل الفرصة لكي تدفع بأفكارها التقليدية وتحكم قبضتها على الأراضي
الفلسطينية حتى أصبحت الساحة العربية مختلفة تمامًا، ولقد ازدادت
إسرائيل تمردًا على الشرعية الدولية وخروجًا عن المألوف الذي كان
متوقعًا، ولم يقف الأمر عند هذا الحد فلقد ضعفت السلطة الفلسطينية نسبيًا
وحاول بعض قادة حماس ركوب الموجة والتصعيد في مواجهة الاحتلال
الإسرائيلي وممارساته العدوانية وظهر دور حزب الله ليفتح جسورًا من
أبنائه في ساحات مختلفة وامتد نشاط إيران من جنوب لبنان إلى الاندماج
الكامل مع نظام الأسد في سوريا وصولاً إلى علاقات وثيقة مع الحوثيين
باليمن فضلاً عن شد وجذب طائفي بالعراق، حتى أن البعض يطلق على
تلك الفترة التي تلت سنوات الربيع العربي مباشرة بأنها الحقبة الإيرانية،
حيث تبلور الاستقطاب بوضوح بين محورين أحدهما معتدل والآخر إيراني
متشدد، ولقد تمكنت المملكة العربية السعودية بقيادة ولي عهدها الشاب
الأمير محمد بن سلمان من اختراق الجبهة الإيرانية وفتح حوار إيجابي
معها لم تكن إسرائيل بالطبع مرتاحة له أو راضية عنه، ولاشك أن الأمر
في النهاية يدور في مطلع هذا القرن بين محاور ثلاث هي بالترتيب حادث
الحادي عشر من سبتمبر 2011 بتداعياته وغموضه ومآلاته، فضلاً عن
مهرجان الربيع العربي بأضوائه الخافتة وأحداثه الصاخبة في الوقت ذاته،
ثم كان المحور الثالث كما أسلفنا هو تصاعد الوجود الإيراني في المنطقة
واحتدام الصراع بين الإدارة الأمريكية والدولة الفارسية، واضعين فيالاعتبار ظهور تنظيم داعش الإرهابي وتسميته ذاته (تنظيم الدولة
الإسلامية) وهو الذي ارتكب جرائم فادحة في أقطار المشرق العربي حتى
تمكن العراق من طرد فلول ذلك التنظيم واستعادة الموصل من سيطرته،
وبمجيء دونالد ترامب إلى السلطة عام 2016 قام بإلغاء الاتفاق الإيراني
الأمريكي الذي كان الرئيس أوباما قد وقعه مع طهران، وبذلك أصبحت
قضية الملف النووي الإيراني مصدر صداع تحرص إسرائيل على
استخدامه من حين لآخر من أجل توتير المنطقة وإحداث حالة من الفزع
تهدد فيها تل أبيب بالقيام بعمل عسكري ضد إيران، وباختفاء شخوص
مؤثرة في المنطقة من أمثال صدام حسين ومعمر القذافي وعلي عبد الله
صالح فضلاً عن رحيل حافظ الأسد والملك حسين، وكذلك الابتعاد النسبي
لبعض دول المغرب العربي عن الساحة وغياب تأثيرها عن القمم العربية
الحاكمة للإقليم كله، دعونا نعترف هنا بأن ظهور ولي العهد السعودي
بأفكاره الجديدة وآرائه الخلاقة كان ذا تأثير كبير على المنطقة العربية
خصوصًا فيما يتعلق بمواجهة جماعة الإخوان المسلمين والعناصر السلفية
المتطرفة حيث ارتفعت أصواتٌ في الرياض تدعو إلى نبذ الأطر التقليدية
للمجتمع السعودي وضرورة مشاركة المرأة للحياة العامة مما أدى إلى
إحياء روح جديدة ترفض التعصب والتشدد والغلواء وتميل إلى الاعتدال
ومواكبة العصر وتطوير التقاليد بما يتمشى مع التطورات الجديدة لعالمنا
المعاصر، ولقد استجابت مصر على الجانب الآخر لذلك التوجه رفضًا
لأفكار الإخوان المسلمين وإنهاءً لحكمهم وذلك عندما خرج الشعب
المصري بالملايين في الشوارع معلنًا سقوط الجماعة بأفكارها التي امتدت
لأكثر من ثمانين عامًا على ساحة الوطن المصري بل والمجتمع الإسلامي
برمته، ولكن لابد لنا أن نمعن النظر إلى ذلك العامل السلبي الذي كبير
تمكن من التواجد تحت مسمى الدولة الإسلامية لتحرير الشام والعراق
باختصار معروف باسم (داعش) وكانت تلك الجماعة بمثابة خطر داهم
على الإقليم العربي كله بل وأضحت مبررًا لتخليق مشكلات جديدة على
الصعيد القومي خصوصًا في سوريا والعراق إلى أن تمكن الحشد الشعبي
من طردهم من الموصل، ولازالت محاولات إحياء ذلك التنظيم قائمة
خصوصًا وأن بعض دول الجوار قد استخدمت ذلك التنظيم ولعلنا نخص
بالذكر هنا الجمهورية التركية وتدخلها الحدودي مع تلك الأنشطة لخدمة
السياسة الخارجية لأنقرة والتضييق على مجتمعات الأكراد ومواجهة
اضطرابات الحدود بين تركيا وجيرانها.
وقد اتسعت بعد ذلك رقعة الصراع فيما نطلق عليه الشرق الأوسط وهو
الذي يحتوي الإقليم العربي ويجاور تخومه فأصبحنا أمام أوضاعٍ مختلفة
وظروف جديدة، فلقد شهد العامان الأخيران على وجه التحديد مظاهر لم
تكن في الحسبان إذ أن تداعيات السابع من أكتوبر 2023 لم تكن عابرة بل
أصبحت منشأة لأوضاع جديدة وكاشفة عن نوايا سابقة إذ تساقط عشرات
الآلاف من الشهداء وازدادت إسرائيل غطرسة وإجرامًا وبدأت في استعادة
الحلم القديم أو الوهم الدائم الذي يتصل بإسرائيل الكبرى، بل وظهرت
تغييرات فرعية في المنطقة لعل أبرزها سقوط نظام بشار الأسد وتولي
أحمد الشرع مقاليد الأمور برئاسة الدولة السورية وما تبع ذلك من آثار
عنيفة، إذ أن سوريا كيان هام في المنطقة ودولة مؤثرة في الصراع العربي
الإسرائيلي والعلاقات التركية العربية وطبيعة العلاقات بين إيران وحلفائها
في المنطقة، فقد كانت هي طريق التحالف بين طهران وحزب الله، واختفاء
نظام الأسد يعني الكثير بالنسبة لكل هذه الأطراف، ولا يغيب أبدًا عن
أذهاننا أن ترامب 2016 غير ترامب 2024 ومابعدها فقد عاد الرئيس
الجمهوري إلى مقعد الحكم بقدرٍ كبيرٍ من التضارب الفكري والخلاف
العقائدي وظل يضرب في كل اتجاه متصورًا أنه قادر على تغيير كافة
الأوضاع وحل جميع المشكلات وإنهاء الصراعات وإيقاف الحروب، حتى
أنه أصبح يتوهم أن بيده مفاتيح الحل لما يجري في الشرق الأوسط
وأوكرانيا بل والهند وباكستان أيضًا، وقد قام بزيارة تاريخية لبعض دول
الخليج العربي حقق فيها نجاحاتٍ مالية واستثمارية كبيرة ولكن ذلك لم يشفع
لا للعرب ولا للفلسطينيين بأن يجدوا منه مقدار دعمٍ ولو ضئيل،بل زاد
الأمر على ذلك بعدوانٍ إسرائيلي غادر على أرض الخليج لأول مرة في
تاريخ الصراع بالمنطقة، حيث استهدفت الطائرات الإسرائيلية مقر قادة
حماس كما يزعمون في الدوحة واخترقت الأجواء القطرية واعتدت على
السيادة الوطنية لبلد عربي كان ولايزال وسيطًا من أجل التهدئة واستقرار
الأمور، فترامب هو أكثر الرؤساء الأمريكيين حتى الآن ارتباطًا باليهود
وتحقيقًا لمطالبهم وأهدافهم وحرصًا عليهم، وقد كانت الغارة التي قام بها
سلاح الجو الإسرائيلي على دولة قطر مؤخرًا بدعوى التخلص من قيادات
حماس جريمة من نوع خاص يصعب تجاوزها وغفرانها، ولقد تعودنا
على يد إسرائيل الطولى في دول الجوار المباشر لها وفي إيران وفي اليمن
وغيرها من البقاع العربية وغير العربية، ولكن أرض الخليج كانت حرمًا
مقدسًا يدرك الإسرائيليون خطورة المساس به لأن ذلك تحطيم كامل
لمنظومة يتطلعون إليها ويسعون لوجودها وأعني بها منظومة العلاقات
الخليجية وأطماع إسرائيل في التطبيع معها، لذلك فتلك الجريمة الإسرائيلية
النكراء تحول نوعي في العلاقات بين إسرائيل والعالم العربي، فلقد تجاوز
الصراع بذلك حدود المواجهة الفلسطينية الإسرائيلية ليصل إلى دولةٍ
خليجية آمنة لم تتورط في حربٍ مع إسرائيل من قبل بل سعت دومًا إلى
التسوية بينهم وبين الفلسطينيين وكانت وسيطًا أمينًا ومعها مصر لإيقاف
الحرب والسعي نحو السلام، ولازالت الرواية لم تتم فصولاً رغم الإدانة
الواسعة لا من العالمين العربي والإسلامي وحدهما ولكن من معظم أقطار
العالم ودول القارات الخمس التتي تتسارع دولها بالاعتراف بالدولة
الفلسطينية اليوم رغم الإرهاب الإسرائيلي والتخويف الأمريكي، ولعلنا
نتذكر أن من الإيجابيات القليلة في الفترة الأخيرة هي انتخاب رئيسٍ لبناني
جديد بعد أن بقي ذلك المنصب شاغرًا لعدة سنوات حتى وصل العماد
جوزيف عون قائد الجيش اللبناني إلى قصر بعبده حيث ألقى خطاب القسم
يوم توليه مقاليد الأمور متعهدًا بنزع سلاح حزب الله وغيره على أن تبقى
الأسلحة فقط لجيش لبنان الوطني وليس لمليشيات سياسية أو دينية، ويجب
ألا ننسى أن إسرائيل قد اعتمدت في جرائمها الأخيرة على التاءات الثلاث
(الترويع والتجويع والتركيع) متوهمة أن ذلك هو الحل بينما ماتفعله هو
يمكن أن يقضي على الأمل في السلام والاستقرار في المنطقة، إننا نريد أن
نسجل في نهاية هذه السطور أن حل هذا الصراع يكمن في أن تتغير
إسرائيل وتتحول إلى دولة تسعى بحق نحو السلام وتطلب التعايش مع
الجيران ولا تصبح دولة عدوان واستيطان وعنصرية، وخلاصة القول أن
الجهود المبذولة حاليًا لغرس الأمل لدى كل الأطراف في الشرق الأوسط
هو أمر يدعو إلى التفاؤل هذه المرة أكثر من كل المحاولات السابقة، ذلك
أن المفاوضات تجري تحت سمع وبصر العالم كله وبعد سقوط أكثر من
سبعين ألف شهيد من أهل غزة منهم نسبة كبيرة من الأطفال والنساء، مما
يؤكد أن جرائم الحرب يجب أن تتحول الآن إلى أيقونات للسلام ترصع
صدر الفلسطينيين بأوسمة الشهداء ونياشين تؤكد للجميع أن الشعب
الفلسطيني قد دفع من التضحيات الغالية ما يمكن أن نقول أنه نقلة نوعية من
الكفاح المسلح إلى التفاوض الجاد على طريق تسوية سلمية عادلة في ظل
حل الدولتين الذي تجمع معظم الأطراف على القبول به والانتظار له.
</ p>
 
 `,
  },
  {
    id: 7,
    title: `نحو سياسة عربية مختلفة`,
    date: " 3 نوفمبر  2017",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4"> يستبد بي شعور يعادوني من وقت لآخر خصوصًا في أوقات
الأزمات الإقليمية وضغوط المشكلات الدولية على المنطقة
العربية، فأتوهم دائمًا _وأرجو أن يكون الأمر وهمًا فقط _ أن
السياسات العربية على امتداد قرن كامل على الأقل قد خضعت
لنوبات صعود وهبوط لا أحد يعرف متى تنتهي، ولا شك أن
القضية الفلسطينية هي العامل المشترك في كل الفترات التي مضت
من معاناة العرب عمومًا والفلسطينيين خصوصًا،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 دعنا نعترف أن
المشكلات التي أحاطت بأطماع الحركة الصهيونية في الأراضي
العربية قد تركت آثارًا غائرة على مستقبل المنطقة ومسيرة
شعوبها، فلو أننا تخيلنا العالم العربي بدون إسرائيل فأظن أنه سوف
يكون في وضع أفضل كثيرًا، فلقد استهلكه هذا الصراع واستغرقته
ملفات القضية الفلسطينية عبر العقود وكان ذلك على حساب
مشروعات التنمية وبرامج الإصلاح في أرجاء الوطن العربي مما
أدى إلى توطين التخلف وتراجع البحث العلمي بل وانهيار العديد
من النظم التعليمية العصرية ووقع البلاد والعباد في قبضة
اللامبالاة والشعور السائد بأن ماهو قائم هو أفضل ما يكون ولا
بديل عن ذلك في حالة مستمرة من الاستسلام الطوعي وتكرار
الأخطاء وإضاعة الفرص وتبديد الموارد، ولابد أن نسجل هنا أن
الظروف الدولية قد تحالفت هي الأخرى ضد العرب والعروبة
والإسلام والمسلمين، فقد ابتلينا بأمراض التعصب والتطرف
وترويع الآخرين وإرهاب البعض للبعض تحت مسميات ظالمة
فيها افتراء على الحق والحقيقة حتى جرى وصم الإسلام الحنيف
بأنه دين عنف وتطرف ورفض للآخر في وقت شاعت فيه
الكراهية فأصبحنا أمام أوضاع لم نكن نتوقعها من قبل، ويبدو أنه
من حقنا الآن أن نرصد بعض العوامل التي أدت إلى ما نحن فيه
مدركين أن الأوان لم يفت بعد وأن وصولنا المتأخر نسبيًا هو
أفضل بالضرورة من عدم الوصول بالمرة. ونرصد ملاحظاتنا
على هذا السياق من خلال النقاط الآتية:
</ p>
<h3 class="my-3">أولاً: لقد كررت الأدبيات المتصلة بالتاريخ العربي عبارة شهيرة
مؤداها أن العرب أمة ماضوية تتحدث عن الماضي كثيرًا وترتبط
به طوال الوقت وفي المقابل تهرب من المستقبل ولا تتحمس له،</h3>
 <p class="desc">لذلك هجر العرب البحث العلمي والتكنولوجيا الحديثة، وانخرطوا
في المقابل في ترديد أساطير الماضي وخزعبلاته، مرددين
الأشعار والأذكار وأبيات شعر الحماسة والتغني بالماضي الذي
رحل دون أن يكون هناك أي تصور لرؤى واضحة نحو المستقبل،
ولم يتوقف الأمر عند ذلك بل تحدث كثير من خصوم العرب أيضًا
عن مقولتهم الشهيرة (العرب ظاهرة صوتية) وليس لديهم روح
المبادرة أو الرغبة في التغيير إلى الأفضل، ولاشك أن مثل تلك
الشعارات التي تدعو إلى اليأس وتلتصق بالتاريخ العربي القديم
والمعاصر إنما هي نتاج طبيعي للرؤية الغائبة والفكر المضطرب
على مر القرون.</p>
<h3 class="my-3">ثانيًا: إننا لا يجب أن ننسى – عربًا أو أجانب- الآثار التي تركها
الاستعمار الغربي والبصمات الواضحة على رؤيته للاختراقات
المطلوبة خروجًا من محنة الجمود وهذيان الأوهام،</h3>
<p class="desc">الأوهام، فالأمم القوية
تصنعها إرادة واضحة لاتقف عند حدود ضيقة ولا أهدافٍ قصيرة
الأجل، ولهذا يجب أن نتذكر دومًا أن تراثنا العربي يدعو إلى
الفخار ولكن ذلك لايدعونا بالضرورة إلى الوقوف عنده نلوك
الحديث عنه صباح مساء دون أن نستغرق في عصر الذكاء
الاصطناعي والبحث العلمي المتطور والتفكير الرشيد، نعم إننا
الأمة التي ظهر فيها الفارابي وابن سينا وابن الهيثم وذلك القطار
الطويل الذي ضم أعلامًا عربية وإسلامية تسعى نحو المستقبل
وتضيء طريقه عبر ظلمات العصور الوسطى في الغرب الذي
يناصبنا العداء أحيانًا ويختلف معنا أحيانًا أخرى، فالحضارة
العربية الإسلامية لم تقف عند حد ولكنها تجاوزت الجميع لكي
تكون مكونًا أساسيًا في المجتمعات الصاعدة، لقد آن الأوان لكي
نتصرف بروح التضامن وسلوك قومي راسخ حتى تصبح العواصم
والمدن العربية مناراتٍ للتميز والتفوق في ميادين الفكر والعلم
والثقافة والانطلاق نحو روح العصر والامتيازات المختلفة التي
جاء بها التقدم العلمي والتكنولوجي خصوصًا بعد انحسار الظاهرة
الاستعمارية وبروز حركات التحرر الوطني التي قادها الملك ابن
سعود في الحجاز ثم انتشرت واتسعت أركانها في أرض الجزيرة
العربية، لذلك فالأمر يستحق منَّا أن نرفع الرأس عاليًا وأن نزاحم
بشدة بين الدول الأخرى مؤمنين بالقناعات التي نملكها والرؤى
التي اتبعناها، ولقد عرفت كثير من الأقطار العربية حالة الرواج
التي تعيشها شعوبها بمنطق الثروة التي هبطت عليهم بعد اكتشاف
الزيت بكميات اقتصادية كبرى تمهيدًا لتصدر الخام منه.
</p>
<h3 class="my-3">ثالثًا: لقد صحا الشرق من سباتٍ طويل ليكتشف أن خصومه في
الشمال والغرب يحاولون مطاردة العناصر الغربية المعترف بها،
لا رفضًا لها ولكن لأنها كما هو الحال في كل زمان ومكان،</h3>
<p class="desc">حيث
المرء عدو ما يجهله، فلقد تخصص البريطانيون والفرنسيون في
السطو على أرض الغير ونجحوا إلى حدٍ كبير في التأثير على
الرأي العام، لأن الغرب في تلك الفترة كان هو صانع الحياة وهو
سيد التطور فانقضت بريطانيا على دول حوض النيل وانفردت
فرنسا بدول المغرب العربي وظلت منطقة الخليج والجزيرة
العربية مصدر لهفة للتواصل مع الدولة السعودية التي تتمسك بشدة
بالحقوق الفلسطينية وتربط الحل النهائي بغاياتها التي سعت إلى
توظيفها منذ البداية أيام وعد بلفور وفي النهاية عند من يقبلون
بالضغوط العنصرية ويلوحون بالشعارات الإرهابية.

</p>
<h3 class="my-3">رابعًا: إن الذين زرعوا الفرقة بين صفوف العرب وتمكنوا من
تشويه صورتهم أمام العالم هم أنفسهم المستفيدون من حالة الإقصاء
التي شعر بها أشقاؤنا عبر التاريخ،</h3>
<p class="desc">فلم تعد مصر ضيعة يستنزف
خيرها الدخلاء ويمتص عرق شعبها الطامعون، إذ أن الأمر المؤكد
أننا كعرب في أشد الحاجة لتأكيد المعنى الصحيح للتضامن العربي
والدفاع عن الهوية القومية، ولقد لاحظنا في مؤتمر شرم الشيخ
الأخير أن الدول العربية اتحدت في رؤيتها وازدادت تمسكًا
بالحقوق الفلسطينية وتشبثًا بوحدة الأرض وحرصًا على حقوق
الأجيال القادمة برغم كل الضغوط والتحديات والألاعيب التي
توحي لنا أن الغرب لايتوقف عند حد وأن أطماعه بلا نهاية.
خلاصة القول أننا مطالبون بالتغيير الشعبوي الصحيح الذي
يقوم على قراءة عادلة لكل المعطيات العربية المتاحة مؤمنين بأن
كل عبث بالخريطة السياسية لشعوب المنطقة هو تجاوز مرفوض
وفكر مغلوط في كل الأحوال، لأن الأمم لاتعيش على ماضيها فقط
ولا تهرب من حاضرها أبدًا ولا تنسى بالضرورة مستقبلها مهما
كانت الضغوط والأطماع والتحديات، ولاشك أن عرب اليوم
يختلفون عن عرب الأمس وقد أصبحت لديهم قناعة راسخة بأن
الهجوم بالسلام وعناصره العادلة هو أفضل المفاتيح لارتياد
المستقبل والمضي فيه .. إننا ندعو الجميع عربًا وقوميات مجاورة
من ترك وكرد وفرس إلى أن يعلموا جميعًا أن المستقبل تصنعه
الأفكار الواضحة الموحدة والعزيمة الصلبة والرغبة الحقيقية في
التغيير إلى الأفضل والمضي قدمًا مهما كانت القيود والظروف
والملابسات بل والتحديات أيضًا، ولاشك أن الأخذ بالأساليب
العلمية والاندفاع نحو تكنولوجيا العصر هو الضمان الرئيس
لتحول إيجابي للعرب في أقطارهم المختلفة ولعله مما يرفع
المعنويات التأكيد اليوم على أن الفارق بين الشباب العربي والشباب
الأجنبي في الدول المتقدمة هو فارق ضئيل بحكم شيوع أسباب
المعرفة وأدوات العلم وعناصر الاستنارة في العالم الحديث،
فالشباب العربي في كل الأقطار أصبح يملك مفاتيح التكنولوجيا
الحديثة والمعارف العصرية والعلوم المتقدمة، وما أكثر النماذج
التي رأيتها شخصيًا في دول الخليج وأقطار الوطن العربي شرقًا
وغربًا وكلها تؤكد أننا نمضي على الطريق الصحيح رغم كل
العثرات والمربكات والاستهداف السلبي لحضارتنا وأسباب
وجودنا.
</p>
 `,
  },
  {
    id: 8,
    title: `   ترامب بين السياسة والحكم`,
    date: "19 سبتمبر  2017",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">لم تحظ زيارة رئاسية في التاريخ المعاصر للمنطقة العربية بمثل ما حظيت
به زيارة الرئيس الأمريكي دونالد ترامب لكل من السعودية وقطر
والإمارات من حفاوة وتكريم واهتمام سياسي وإعلامي فاق التصور، وذلك
لأسباب عديدة يقع في مقدمتها أن الرئيس الأمريكي هبط إلى العواصم
الثلاث في ظل ظروف إقليمية ودولية صعبة، فهو منتخب لكرسي الرئاسة
في واشنطن منذ شهور قليلة وبأغلبية مريحة بعد تصريحات نارية وعبارات
توحي بأن الرئيس الأمريكي في دورته الثانية بعد دورة أولى وصل منها
رئيس أمريكي بلا صوت مرتفع أو كاريزما صاخبة ونعني به جو بايدن
الذي توالت في عهده نكبات إقليمية ودولية</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 لعل أبرزها الحرب الروسية
الأوكرانية ثم الحرب الأهلية الدامية في السودان ثم الحرب المروعة على
شعب غزة وسقوط عشرات الألوف من الضحايا في كلٍ منها، فجاء وصول
ترامب إلى الحكم وكأنه توقيت جديد وحالة مختلفة فقد تطلعت الأمم
والشعوب إلى رئيس أمريكي قوي بغض النظر أن نكون معه أو ضده، لكنه
يعبر في النهاية عن أقوى دولة عسكريًا واقتصاديًا وتكنولوجيًا في عالمنا
المعاصر، لذلك كان وصول ترامب إلى الحكم هذه المرة ووراءه رصيد
معرفي واضح بملامح شخصيته المتفردة وخروجه على التقاليد والأعراف
لتحقيق سياساته التي يتطلع إلى نتائجها مئات الملايين من البشر، ولقد استهل
ترامب فترة ولايته الحالية بزيارة المملكة العربية السعودية مثلما فعل في
ولايته الأولى منذ عدة أعوام، وكأنما يتفاءل بالأرض المقدسة ويرى أنها
نقطة انطلاق لفترة جديدة وسياسات مختلفة، ولقد جرى استقبال الرئيس
الأمريكي في الرياض بحفاوة أسطورية لا تعبر عن رصيد مضى فحسب
وإنما تمهد لمستقبل قادم من التعاون بين الرياض وواشنطن في شتى
المجالات الدولية والإقليمية بل والتكنولوجية أيضًا، كما أن ذلك اللقاء يأتي
في ظل ظروف دولية عاصفة وأوضاع إقليمية معقدة، فالحرب الروسية
الأوكرانية لم تضع أوزارها بعد وإن كان قد بدأ يلوح في الأفق بوادر
احتمالات لنجاح جهود ترامب في الوصول بالجانبين الروسي والأوكراني
إلى مائدة المفاوضات المباشرة التي تبدأ باستضافة تركية قد تكون بداية
لحلحلة الأوضاع بينهما، كذلك فإن الصراع العربي الإسرائيلي قد يأخذ
منحنى جديدًا بعد التراجع الواضح في العلاقة التي كانت حميمة بين نتنياهو
وترامب واتجاه واشنطن إلى إجراء تسويات مباشرة من خلال مفاوضاتٍ
جادة بين فصائل المقاومة الفلسطينية والولايات المتحدة الأمريكية ربما جاء
بعضها من وراء ظهر إسرائيل، وهو أمر يدعو إلى التفاؤل الحذر الذي
يعتمد الشواهد الجديدة التي قد تكون إرهاصات إيجابية لرؤية أمريكية
مختلفة إزاء ذلك الصراع المزمن في الشرق الأوسط، كما أن ما يجري في
السودان واليمن وربما في ليبيا أيضًا سوف يحظى لا محالة بلفتات ترامبية
تعيد الاستقرار لديهم بنفس الأسلوب الذي نجح فيه ترامب في إيقاف القتال
ورأب الصدع بين الهند وباكستان، ولم يغفل الرئيس الأمريكي الجديد عن
الثغرة الكبرى في الشرق الأوسط ونعني بها التطلعات الإيرانية للبرنامج
النووي فقد تحقق لكثير من الدول ولكنه استعصى أمريكيًا على الحالة
الإيرانية بالذات، وذلك لأسباب تتصل بدور إسرائيل ومخاوفها من وجود
قوة نووية لدى الدولة الفارسية تتمكن بها من تهديد الغير بدءًا من الدولة
العبرية التي تحوي ترسانة نووية كبرى ولا أحد يراجعها في ذلك! فسياسة
ازدواج المعايير والكيل بمكيالين هي حقيقة واضحة في العلاقات الدولية
المعاصرة، ولنا هنا عدة ملاحظات حول شخصية الرجل الأقوى في عالمنا
المعاصر وهو رئيس الولايات المتحدة الأمريكية بصلاحياته الواسعة
وسياساته الغريبة وأسلوب حكمه الفريد الذي يجعل العالم أحيانًا واقفًا على
أطراف أصابعه متوقعًا الجديد أو منتظرًا لمفاجأة لم تكن في الحسبان، ولعلي
ألخص العلاقة بين ترامب الرئيس الأمريكي وترامب رجل الأعمال
وصاحب المشروعات في ميادين المال والتجارة من خلال النقاط الآتية:
</ p>
<h3 class="my-3">أولاً: إن الرئيس الأمريكي &quot;مطور عقاري&quot; يستطيع أن يتحرك بالشركة
الخاسرة إلى شاطئ النجاح، كما أنه رجل أرقام وحسابات والمكسب
والخسارة ليسا مجرد أرقام</h3>
<p class="desc">أرقام ولكنها مؤشرات ودلالات تسمح له بالتحرك في
الاتجاه الذي يحقق الأرباح لحكمه وسياساته، ولأننا في عالم الأقوياء فإن
قدرة الرئيس الأمريكي على استعراض عضلاته السياسية معتمدًا على دور
بلاده الضخم في العلاقات الدولية المعاصرة كل ذلك يؤدي به إلى اختراق
الصورة النمطية لرئيس أمريكي عابر إلى صورة حاكم فردي إصلاحي
النزعة ولكنه ثوري الأسلوب يعتمد فيما يفعل على قناعات الآخرين به التي
تبدو غير مألوفة أحيانًا ولكنها في النهاية مقبولة ضمنًا. وترامب يستخدم
أسلحة متعددة في صراعه مع الماضي وتحدياته مع الحاضر وهو لا ينسى
أبدًا أن الاقتصاد هو الذي يقود قاطرة العالم ويحرك السياسات ويرفع من
قدر الدول عند اللزوم، وتتحدد نظرته للدول من خلاله أيضًا، فهو يرى في
المملكة العربية السعودية مشروع عملاق اقتصادي عالمي معاصر لذلك فهو
يتجه نحوها ويقترب منها ولقد جرى توقيع عدد من الاتفاقيات الاقتصادية
والتجارية وأيضًا الأبحاث المستقبلية في مجالات الفضاء وعالم الاتصالات
وتكنولوجيا المعلومات مما يؤثر على مستقبل العلاقات بين البلدين ويدعم
الوجود العربي على الساحة الدولية بشكل كبير، ونحن نرى أن ما تحقق
للمملكة العربية السعودية في ظل إدارتها الجديدة وحكمها العصري بمثابة
نقطة إيجابية ستكون مفيدة في حلحلة بعض الأزمات والمشكلات التي يعاني
منها العرب اليوم في علاقاتهم الدولية المعاصرة.</p>
<h3 class="my-3">ثانيًا: مرت بخاطري صورة نابليون عندما جاء إلى مصر في مطلع القرن
التاسع عشر ومعه حشد من العلماء حتى أصبحت الحملة الفرنسية في ذلك
الوقت هي إيذان بدخول الشرق دائرة التقدم الغربي،</h3>
 <p class="desc">ومنذ ذلك الحين ونحن
نوقت للدولة المصرية الحديثة بوصول نابليون وحملته الفرنسية، والمقارنة
هنا مختلفة بالطبع فالدولة السعودية قائمة ومستقرة وتحقق معدلات للنماء
والازدهار قبل ترامب وبعده ولكن استخدامه للتقدم التكنولوجي واصطحابه
لعدد من العلماء وكبار رجال التكنولوجيا في العالم المعاصر وفي مقدمتهم
الون ماسك بدت لي مؤشرًا لاستخدام التكنولوجيا الحديثة لفتح آفاقٍ جديدة
للتعاون الاقتصادي والتبادل التجاري والشراكة القوية في برامج التقدم
التكنولوجي. وهذه نقطة ذكية ولاشك تحسب لترامب الذي وضع العلاقات
السعودية الأمريكية في مستوى مختلف عما كانت عليه من قبل، وهو بذلك
يضع أسسًا طويلة المدى لشراكة عصرية ناجحة يستفيد منها الطرفان على
نحو واضح.
</p>
<h3 class="my-3">ثالثًا: إن مضي المشكلات السياسية الإقليمية موازية لما يجري في المنطقة
واتخاذ ترامب لمبادرات بناءة في مقدمتها الوعد برفع العقوبات الدولية عن
الدولة السورية الجديدة</h3>
<p class="desc">بل ولقاء الرئيس السوري أحمد الشرع بالرئيس
الأمريكي مما يعني اعترافًا كاملاً بالنظام السوري الجديد، كذلك كان حديثه
متعاطفًا وحاميًا مع الدولة اللبنانية ومباشرًا وواضحًا مع الدولة الإيرانية التي
أشار إلى تدهور اقتصادها وتطلعه لأن تلحق بالركب الذي ينطلق حاليًا من
أجل التنمية والبناء بدلاً من الصراعات وتكوين الميليشيات وخوض
الحروب.
إننا إذا استعرضنا العلاقة بين ترامب الشخص وترامب الرئيس سوف
نجد أن كلاهما يخدم الآخر فقد استطاع في فترة وجيزة وشهور قليلة أن ينفخ
نوبة صحيان تمتد بطول الدنيا وعرضها، وأنا أرى أن الحاكم القوي حتى لو
كان معاديًا أفضل من الحاكم الضعيف حتى لو كان مؤيدًا، ونحن لازلنا
نرقب في عالمنا المعاصر الدور الأمريكي الذي نريده أن يكون أفضل من
ذي قبل وأقرب إلى العدالة في قضية العرب الأولى وهي القضية الفلسطينية
التي تحدث فيها الطرفان السعودي والأمريكي منذ حوار الملك عبد العزيز
الكبير والرئيس الأمريكي روزفلت وصولاً إلى الحوار الحالي بين ولي
العهد السعودي الأمير محمد بن سلمان والرئيس الأمريكي دونالد ترامب.</p>
 `,
  },
  {
    id: 9,
    title: `   أوزان القوى الإقليمية`,
    date: " 30 يونيو  2017",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">مر إقليم الشرق الأوسط وشرق المتوسط ومنطقة الخليج العربي بظروف
صعبة وغير مسبوقة أبرزت إلى حدٍ كبير حجم الأزمات التي تعرضت لها
في الفترة الأخيرة بحيث أصبحت مشكلة دولية كبيرة وليست مجرد أزمة
إقليمية محدودة، وإذا بدأنا المسلسل الدامي في المنطقة الذي يبدو في النهاية
نتيجة متوقعة للاحتلال الإسرائيلي الغاشم للأراضي الفلسطينية فسوف
ندرك على الفور أن السابع من أكتوبر 2023 إنما هو نتيجة تلقائية
وطبيعية لقهر ذلك الاحتلال للشعب الفلسطيني الصامد على كافة
المستويات، وهو الأمر الذي أدى إلى اتساع دائرة العنف وتحويل غزة إلى
منطقة غير قابلة للحياة في ظروفها الحالية،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 الحالية، حيث تتابعت قوافل الشهداء في
أفواج يومية تضم عشرات الألوف من الأطفال والنساء والمدنيين الذين لا
يحق قتالهم ولا يمكن نسيان المذابح التي تعرضوا لها والظروف الصعبة
لحياة البشر التي يعانون منها دون مغيث إنساني أو دعم يصل إليهم من
الأشقاء والأصدقاء على حد سواء، وإذا كان وقف إطلاق النار في المواجهة
الإيرانية الإسرائيلية الأخيرة يمكن أن ينعكس إيجابيًا على الأوضاع المؤلمة
في غزة إلا أن التعنت الإسرائيلي وجبروت القوة الذي يمثله نموذج نتنياهو
بخطاب الكراهية الذي يبثه صباح مساء هو خير دليل على استمرار المعاناة
والبعد عن شاطئ الأمان، ولعلي أتأمل مع القارئ أوزان الدول وطبيعة
التحولات التي جرت وتأثيرها في البورصة الإقليمية لأوزان بعض
الأطراف ونرصد الشواهد التالية:
</ p>
 <h3 class="my-3">أولا: إن إيران في المجمل تبدو خاسرة بما جرى لحزب الله في لبنان من
جانب وماحدث في سوريا من جانب آخر، حيث فقدت طهران حليفًا تابعًا
استمتعت بولائه طوال حكم عائلة الأسد،</h3>
<p class="desc">فضلاً عما قامت به إسرائيل بدعم
كامل من الولايات المتحدة الأمريكية على نحو أنهت به إلى حدٍ كبير
مقومات المشروع النووي للدولة الفارسية، فضلاً عن عشرات الشهداء من
الصفوف الأولى للحياة السياسية والمواقع العسكرية والخبرات العلمية
الإيرانية، وهنا لابد أن نسجل اعترافًا ضمنيًا بأن إيران قد قاومت وكان لها
العديد من ردود الفعل القوية التي يصعب إنكارها، وأن الصواريخ
والمسيرات التي بعثت بها إلى إسرائيل قد أدخلت عشرات الألوف من
سكانها إلى الملاجئ هربًا من الضربات الإيرانية ولكن ذلك لا يقارن بالطبع
بما قام به سلاح الجو الإسرائيلي من دك المعاقل الإيرانية وضرب أعصاب
الحياة في عدد من المواقع الهامة اقتصاديًا وعسكريًا داخل إيران، وقد لعب
الرئيس الأمريكي دونالد ترامب دور العراب الأكبر للمواجهة الإيرانية
الإسرائيلية منذ بدايتها وتدخل شخصيًا بشكل مباشر في تفاصيل تطورها
حتى خرج الطرفان الإيراني والإسرائيلي كل منهما مزهوًا بانتصارٍ ينتسب
إليه أو قدرة يزعم أنه سجلها على خصمه، والاجتهادات في كل الحالات
مفتوحة ومساحة التطور الإعلامي تسمح باستيعاب كل وجهات النظر
خصوصًا أن المواجهات المسلحة لاتترك رابحًا ولكنها توزع الخسائر على
كافة الأطراف، وهنا يجب أن ندرك أن الإطاحة بالبرنامج النووي الإيراني
ولو مرحليًا هو انتصار وهمي لنتنياهو يزهو به وقد يدفعه إلى الدعوة
لانتخابات نيابية مبكرة يعزز بها وضعه السياسي وموقعه في رئاسة
الحكومة الإسرائيلية، ومهما قيل تعليقًا عن هذه المواجهة العسكرية التي
استمرت قرابة أسبوعين بين طهران وتل أبيب فإننا يجب أن نسجل بأمانة
أنه قد جرى خدش الدولة العبرية والتأثير على مسارها في ظل كافة
الظروف فإيران قد سجلت موقفًا لا يخلو من بطولة ولا يفتقد الشجاعة في
مواجهة أكبر ترسانة عسكرية في المنطقة، إذ أن الدعم الأمريكي لإسرائيل
كان هو الفيصل الحقيقي في تلك الحرب، وهو المعيار الذي لا يمكن أن
يناقشه أحد ويبدو مغمورًا وسط الأحداث، إذ أنه لأول مرة يجري ضرب
إسرائيل في العمق وإصابة أهداف داخلية على نحو غير مسبوق يؤكد لنا
أن أسطورة الجيش الذي لا يقهر وأن الصنم الكبير الذي صنعناه عبر
العقود الأخيرة ليس بالصلابة التي نتوهمها ولا بالقوة التي نتخيلها.

</p>
<h3 class="my-3">ثانيًا: إذا كنّا نتحدث الآن عن إيران الدولة الإسلامية واسعة الأرجاء طويلة
التاريخ فإننا نسجل عليها أخطاء عديدة لايمكن تجاوزها بدءًا بما نسميه تعدد
الساحات وتنوع الأذرع التي حاربت بها في العقود الأربعة الأخيرة في
دول الجوار وفرضت نفسها طرفًا في الصراعات الدامية والصدامات
المتكررة</h3>
<p class="desc">التي بدأت بحزب الله في لبنان ووصلت إلى جماعة أنصار الله
الحوثيين في اليمن مرورًا بسوريا والعراق حتى أصبحت إيران هي
الفزاعة التي يطرحها الغرب في مواجهة العرب والترك والكرد والقوميات
الأخرى في غرب آسيا والجزيرة العربية ومنطقة الخليج العربي بل وشمال
إفريقيا أيضًا، لقد أدت صناعة الأذرع التي انتهجتها إيران إلى فوضى
شاملة ظهرت بداياتها منذ اندلاع الثورة الإسلامية في إيران وسقوط حكم
الشاه في فبراير 1979، ولم يقف الأمر عند هذا الحد إذ سقطت إيران في
خطئية كبيرة حين قامت بمحاولة ضرب أهداف أمريكية في منطقة الخليج
العربي واقتحمت المجال الجوي لدولة قطر، وحاولت أن تعيث في أرض
الخليج الذي طالما تحمل الكثير من أخطاء إيران وتجاوز عن سيئاتها معه
وتدخلها في شؤونه، ومما زاد الطين بلة إقدام البرلمان الإيراني على
استصدار قرار بإغلاق مضيق هرمز ذلك الشريان التجاري والبحري الهام
والذي تعبر منه عشرون بالمائة من ناقلات النفط في هذه المنطقة الحيوية
من العالم، ولاشك أن إيران قد خسرت باستعدائها المشاعر الخليجية –ولو
لبعض الوقت- خلال تصرفاتها الأخيرة، خصوصًا وأن دول الخليج
والمشرق العربي ومصر وغيرها قد شاركوا جميعًا في إدانة العدوان
الإسرائيلي على إيران منذ بدايته وكان على طهران أن تسعى لكسب ود
الأصدقاء بدلاً من أن تضيف دولاً إلى قائمة الخصوم ولو إلى حين، لذلك
فإنني أظن أن إيران قد خسرت الكثير ولكنها كسبت فقط ذلك الرضا النسبي
المؤقت لرجل البيت الأبيض القوي دونالد ترامب الذي حاول أن ينسب إلى
نفسه فضل إنهاء تلك الحرب بين طهران وتل أبيب كما نسب من قبل إلى
ذاته التهدئة في الموقف بين باكستان والهند، وأضيف إلى ذلك أنه هو الذي
كرر في أكثر من حديث أن الولايات المتحدة الأمريكية لا تسعى إلى
الإطاحة بالنظام القائم في طهران ولكنها كانت تهدف فقط إلى القضاء على
المشروع النووي الإيراني وإصابته بالعجز على الأقل في المستقبل.
</p>
<h3 class="my-3">ثالثًا: أصبح ملحوظًا أن إيران التي خسرت برنامجها النووي هي التي
ربحت قبولاً مرحليًا باستمرار نظامها السياسي والكف عن تقويضه،
ولاشك أن إيران هي الحالة الأبرز والدولة الأهم في ذلك الصراع الذي
انتهى،</h3>
<p class="desc">انتهى، ولكننا لا نغفل جانب الأتراك برئاسة الحاكم المفضل لدى ترامب
وأعني به رجب طيب أردوغان، واضعين في الاعتبار أن تركيا دولة
أوروبية آسيوية وبحر متوسطية وشرق أوسطية وعضو فاعل في حلف
الأطلنطي وقوة لا يستهان بها في المنطقة مع كل من إسرائيل وإيران أيضًا
وفي المعادلة عمومًا، وقد خرجت تركيا أيضًا مما جرى رابحة بما فعلته
في سوريا وما كسبته في الخليج إلى جانب الرضا الأمريكي عن سياساتها
في المنطقة.
.. إنني أظن أن موازين القوى توحي أن دول الخليج رابحة حتى الآن
لأن إيران هي دولة صديقة تاريخيًا ولكنها لا تخلو في علاقاتها من مخاوف
لا يمكن إنكارها أو تجاهل وجودها. ونحن كعرب نتطلع إلى الجوار
الإيراني والتركي حتى يصبحا صاحبي دور فاعل في الوصول إلى تسوية
دائمة لقضية العرب العادلة والتي لاتغيب عن الأذهان أبدًا وأعني بها
القضية الفلسطينية بكل تداعياتها وتطورات تاريخها والملابسات المحيطة
بها.</p>
 `,
  },
  {
    id: 10,
    title: `    المواطنة والأقليات العددية`,
    date: "16 يونيو 2019",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">قصدت متعمدًا أن أقرن الأقليات بكلمة المواطنة فأنا ممن يظنون أن
الأقليات العرقية والدينية في العالم العربي هي أقليات بالمعنى العددي فقط
ولا تحمل في طياتها صفات متميزة أو خصائص منفردة، فإذا تحدثنا عن
الأقباط في مصر فهم جزء لا يتجزأ من نسيج المجتمع المصري ويستحيل
التعرف عليهم بصفة أخرى، بل إن الأكراد والأمازيغ وغيرهما من
القوميات التي انصهرت في الوجود العربي وأصبحت جزءًا لا يتجزأ منه
يستحيل علينا أيضًا تحديد هويتهم إلا بالإشارة إليهم وفقًا لانتمائاتهم الأكبر
من خلال دولهم القطرية وجنسيتهم القانونية،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 القانونية، ولذلك نرى كثيرًا من
المتخصصين في دراسة الأقليات عندما يتعرضون للبحث عنهم في الوطن
العربي يكتشفوا أن مفهوم الأقلية في الدول العربية إنما ينصرف إلى الأرقام
العددية وليس إلى الصفات الوراثية، ولأن المدرسة الأمريكية في دراسة
الأقليات تبدو معنية بالخصائص الجسدية وربما بقضية اللون قبل سواه لذلك
يطبق الكثيرون منهم بعض الدراسات التي تستخلص صفات الأقليات
الموجودة في العالم العربي للقياس على المعايير التي يطبقها الأمريكيون
على قضية الزنوج والأمريكيين السود بينما الأمر عندنا يختلف تمامًا،
فالمسيحيون العرب هم الذين حملوا لواء القومية وتشكلت بكتاباتهم
وأفكارهم الرؤى الفكرية والثقافية في القرنين الأخيرين بل إن الذي حافظ
على اللغة العربية باعتبارها المقوم الأساس لنظرية القومية بمعناها الحديث
هم المسيحيين العرب، فلقد خرجت المخطوطات الثمينة وكتب التراث
العربي من الأديرة المسيحية وحمل الموارنة والكاثوليك في الشام والأقباط
في مصر رايات الدفاع عن الثقافة العربية والحفاظ عليها ولم يتعاملوا أبدًا
كأقليات متقوقعة أو جماعات منكمشة، بل كانوا على الدوام روادًا في
القضايا القومية والأفكار العروبية، فمؤسسوا حزب البعث العربي.
الاشتراكي – بما له وما عليه – كان منهم عدد لا بأس به من مسيحيي
سوريا ولبنان والأردن بل والعراق أيضًا، ولماذا نذهب بعيدًا فقادة فصائل
المقاومة الفلسطينية الذين كانوا أكثر ولاءً للقضية وتمسكًا بثوابتها هم من
مسيحيي فلسطين ولنتذكر الآن أسماء مثل جورج حبش ونايف حواتمة
ورفاقهما من أتباع الكنائس العربية، لذلك فإننا نؤكد بوضوح أنه لم يوجد
تعارض أبدًا بين الهوية العربية والانتماءات الدينية أو حتى العرقية على
اختلاف أنواعها فلقد انصهر الجميع في بوتقة الوجود العربي وأصبحوا
جزءًا لا يتجزأ من المجموع الكلي له، لذلك فإننا حين نكتب عن الأقليات
العددية في الوطن العربي فإننا نعني ما نقول، ألم يكن صلاح الدين الأيوبي
محرر القدس وأحمد شوقي أمير الشعراء وعباس العقاد صاحب العبقريات
هم وغيرهم من أصول كردية؟ ألم يكن بعض قادة الثورة الجزائرية من
أصول أمازيغية؟ أولم تتخذ المملكة المغربية اللغة الأمازيغية لغة ثانية
للبلاد؟ كما أن دروز سوريا كانوا قادة عظامًا في معارك التحرير الوطني
ضد الاحتلال الفرنسي ولعل سلطان باشا الأطرش يمثل نموذجًا لذلك
النضال العروبي بل إن مسئولاً أردنيًا كبيرًا يتميز بالأصل القومي الواضح
هو درزي عربي يحمل على كاهله هو وبلده عبء الحفاظ على الهوية
الفلسطينية في إطار دولته الصغيرة عددًا الكبيرة دورًا ومكانة، وهل يفرق
المثقفون العرب بين الشاعرين محمود درويش الفلسطيني السني وسميح
القاسم الفلسطيني الدرزي؟ فهما فرسا رهان في النضال الفلسطيني
بأشعارهما الملهمة التي تغنى بها الفلسطينيون والعرب على حدٍ سواء طوال
العقود الأخيرة، خلاصة القول في هذا الأمر هو أن الانتماء الديني أو
الطائفي لا يمثل قيدًا على المفهوم العام للعروبة ولا يمثل حاجزًا بين أبناء
الأمة العربية الواحدة فقد انصهر الجميع في بوتقة قومية مشتركة وأصبح
من العسير بل والمستحيل أحيانًا التفرقة في هذا السياق بين مواطن عربي
وآخر، ويمكنني أن أشرح وجهة نظري بشكل أكثر دقة من خلال النقاط
التالية:
</ p>
 <h3 class="my-3">أولاً: إن العروبة ثقافة بالدرجة الأولى لذلك فهي تتقدم على غيرها من
الهويات الفرعية وتبدو كالمتغير المستقل الذي يتبعه متغيرات أخرى تتأثر
به وتمضي ورائه،</h3>
<p class="desc">ورائه، ولذلك تقدمت الهويات السياسية والانتماءات الفكرية
على غيرها من التقسيمات العرقية أو الانتماءات الدينية، فقد سيطر فكر
المواطنة بمعناها الشامل على كافة المفاهيم الحديثة لنظرية الأقليات
والاندماج البشري والتجانس السكاني، والمواطنة في أبسط معانيها تشير
إلى المساواة الكاملة بين أبناء الدولة الواحدة دون تفرقة أو تمييز إو إقصاء،
فهذا أبيض وذاك أسود وهذا مسلم وذاك مسيحي وذلك رجل وتلك امرأة،
فهم وغيرهم متساوون في الحقوق القانونية والواجبات الوطنية، ذلك أن
المواطنة تعني أن المراكز القانونية لكل المواطنين يجب أن تبقى متساوية،
لايميزها الفقر أو الغنى ولا النفوذ ولا السلطان، فالكل أمام القانون سواء
من خلال مفهوم المواطنة الكاملة الذي يعترف بها الجميع.</p>
 <h3 class="my-3">ثانيًا: إن قضية الأقليات في معناها السياسي والاقتصادي أيضًا لم ينحسر
تأثيرها كاملاً بل لازالت آثارها حاضرة في كثير من المشكلات بين الدول
المتجاورة ذات الحدود المشتركة،</h3>
<p class="desc">ولم يقف الأمر عند نزاعات الحدود بل
مضى بعيدًا ليصل أحيانًا إلى قضية الوجود، ولعل النموذج المزمن لقضية
كشمير هو خير مثال على ذلك المضي عبر العقود وراء صور التعصب
العرقي أو الانتماء الديني أو الهوية الثقافية، لذلك فإننا لا نغالي حين ندعو
إلى التمسك الشديد بمبدأ المواطنة حتى يعلو على غيره من الانتماءات
الفرعية أو الهويات الطارئة التي تتأثر أحيانًا بمراكز القوى الدولية
والتأثيرات العابرة الناجمة عن النزاعات المسلحة في كثيرٍ من قارات
العالم.</p>
 <h3 class="my-3">ثالثًا: إن القضية الفلسطينية منذ بدايتها ومن خلال السطوة الكبيرة والقبضة
العنيفة للدولة العبرية قد أطاحت بمفهوم المواطنة على نحوٍ صارخ</h3>
 <p class="desc">صارخ ويكفي
أن نطرح سؤالاً بسيطًا حول الفارق الكبير بين حقوق المواطن الإسرائيلي
(المستوطنون مثالاً) وبين حقوق المواطن الفلسطيني (اللاجئون مثالاً) حيث
يظهر التفاوت الواسع الذي تقف وراءه مشاعر عنصرية ونوايا عدوانية
وأفكار لاتؤمن بمبدأ المواطنة بل ولا تلتفت إليه، فمحنة الشعب الفلسطيني
كانت ولاتزال وسوف تظل أكثر نموذج واضح للجرائم ضد مفهوم
المواطنة والعدوان عليها بطريقة لاتمت لروح العصر بصلة ولاتعبر عن
كيانه الذي يرتبط بالدولة الحديثة والمجتمع السوي.
</p>
 <h3 class="my-3">رابعًا: إن ضعف أدوات السطيرة التي تتيحها القوى المعاصرة لفرض
الشرعية والالتزام بالقانون الدولي واحترام الجوانب الإنسانية أصبح
ملحوظًا بل لم يعد لها وجود حقيقي على الساحة الدولية، حتى اختلطت
الأوراق وتاهت الأمور،</h3>
<p class="desc">ولعل مأساة غزة هي أسوأ نموذج واضح على
الأرض لهذه التجاوزات الصارخة لحقوق الإنسان والعدوان السافر على
مبدأ المواطنة والعالم كله يشاهد في صمت ويرقب ما يجري ويطلق العديد
من التصريحات المتعاطفة مع ذلك الشعب الصامد ولكن دون جدوى! فقد
أصيبت الإنسانية بالخرس المستمر والصمت الدائم تحت تأثير القوى
الكبرى في العالم والولايات المتحدة الأمريكية تحديدًا التي تدعم الدولة
العبرية دعمًا مطلقًا رغم أننا كنّا نتوهم أن الولايات المتحدة هي أرض
الحريات واحترام حقوق الإنسان.</p>
 <h3 class="my-3">خامسًا: إن التطلع إلى المستقبل يدعو بالضرورة إلى تعزيز مبدأ المواطنة
وترسيخ أركانه حتى لا يتحول العالم إلى غابة كبيرة يطيح فيها الأكبر
بالأصغر ويلتهم فيها القوي كل من يستضعفه،</h3>
<p class="desc">يستضعفه، فالمنظمات الدولية وفي
مقدمتها الأمم المتحدة وعلى رأسها مجلس الأمن بحاجة إلى إعادة تقويم
لدورها وإعطائها من الفعالية التي تسمح لنا بالقول أننا في عالم محكوم
بقانون دولي يتمتع باحترام عام وقبول كامل لدى كل الأطراف.
إنني أريد أن أقول في النهاية أن الأقليات في الوطن العربي هي كذلك
بالمعنى العددي فقط ولكنها لا يجب أن تترك شرخًا في البناء القومي لدول
الحضارة العربية الإسلامية التي شارك فيها كافة أبناء الديانات والأعراق
بلا استثناء أو تمييز أوإقصاء.</p>
 `,
  },
  {
    id: 11,
    title: ` سوريا .. ودول الجوار  `,
    date: " 28 يوليو 2019",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">سوف تظل سوريا طرفًا في معادلة الاشتباك بين دول الشام الكبير ومركز
ثقل في صراعات ما نطلق عليه &quot;سوريا الكبرى&quot;، ذلك أنها دولة عربية
محورية في غرب آسيا كما أنها مؤثرة في القضايا العربية بشكل عام
والآسيوية بل والعالمية أيضًا، وما أكثر الكتب والدراسات التي صدرت
تحت عنوان &quot;الصراع في سوريا&quot; في السنوات الأخيرة، وصدق خبراء
الصراع العربي الإسرائيلي عندما قالوا ( أنه لا حرب بدون مصر ولا
سلام بدون سوريا) فضلاً عن أن تاريخ الدولة السورية هو تاريخ الدولة
الإسلامية منذ بدايتها، وهو التتويج الحقيقي لميلاد الخلافة التي بدأت في
دمشق وعز الشرق أوله دمشق كما قالها أمير الشعراء أحمد شوقي،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 ولقد
عانت سوريا كثيرًا بسبب موقعها الجغرافي وحدودها مع إسرائيل وتركيا
وإيران فضلاً عن الجوار مع العراق والتداخل مع لبنان واحتوائها لموزاييك
من الأقليات العرقية والقوميات المختلفة من تركٍ وأكراد وفرسٍ وعرب،
لذلك بقيت سوريا رقمًا صعبًا في التركيبة الجيوسياسية للمشرق العربي
وتوالى على حكمها العرب والعجم، وقد بدأ الأمر من الدولة الأموية ثم
مضى إلى سطوة العباسيين على دمشق أيضًا وتوافد الدويلات الإسلامية
بعد ذلك على عاصمة الأمويين إلى أن جاء الأتراك العثمانيون واستقر
حكمهم في الشام ولعب التماس الجغرافي بين سوريا وتركيا دوره المؤثر
في تشكيل الهوية التي استقرت في ذلك الجزء الهام من المشرق العربي،
وظلت سوريا مطمعًا للغزاة وهدفًا لكل المحاولات التي سعت إلى السيطرة
على قلب الوطن العربي وجوهرة العالم الإسلامي على السواء وحائط الصد
أمام القوميات المجاورة والأقليات المستعربة، فضلاً عن كونها خط الدفاع
الأول عن المنطقة في مواجهة الجوار تارة والدخلاء تارة أخرى من
المشرق والمغرب من الدول الإسلامية ومن أرض الفرنجة، وهل غاب عن
وعينا وذاكرتنا أن عين جالوت وحطين ومرج دابق كلها معارك حاسمة
ومراكز مواجهة كانت الشام طرفًا أصيلاً فيها ثم جاء على الدولة السورية
حين من الدهر خضعت فيه للانتداب الفرنسي وأبلى أبناؤها بلاءً شجاعًا
يتقدمهم القائد السوري الدرزي سلطان باشا الأطرش وغيره من أحرار
الشام وأشاوس سوريا، وانفتح الستار في النهاية على الدولة السورية الحالية
وعاصمتها دمشق والدولة اللبنانية وعاصمتها بيروت، وزحف العقل
الشامي إلى مصر أيضًا لينشر الضياء في مجالات الأدب والفكر والصحافة
والنشر والمسرح والسينما، وحين رحل الوجود التركي عن أرض الشام
تفتحت شهية القوى المختلفة طمعًا في مكانة سوريا ودورها المركزي في
إدارة الصراع الذي اتضحت معالمه بالوجود اليهودي واستقرار الكيان
الأجنبي في فلسطين، ولقد مرت الدولة السورية بمراحل مختلفة كانت فيها
طرفًا مع خصمٍ أجنبي مثل إسرائيل أو حليفٍ قومي مثل مصر عبد
الناصر، ولازالت الذاكرة السورية تحتفظ جيدًا بذلك الحماس الزائد لفترة
حكم الرئيس المصري الراحل الذي ارتبط ارتباطًا شديدًا بالدولة السورية
ومزاجها القومي حتى حظي بشعبية غير مسبوقة هناك كادت تؤدي إلى أن
حمل السوريون سيارته عام 1958 مع ميلاد الوحدة وانطلاق المنطقة في
اتجاه يزعج الغرب ويؤرق الولايات المتحدة الأمريكية على نحو خاص،
ويمكن أن نلخص ما جرى في سوريا في نقطتين متلازمتين هما:
أولاً: عرفت سوريا دورة مغلقة من الانقلابات العسكرية التي قادها ضباط
مغامرون من الجيش السوري فتوافد عليها حكم حسني الزعيم وسامي
الحناوي وأديب الشيشكلي، كما عرفت الحكم المدني لفترات قصيرة تولى
الرئاسة فيها شخصيات مدنية مثل شكري القواتلي وهاشم الأتاسي فضلاً
عن شخصيات مرموقة على امتداد ساحة العمل الوطني في الفضاء
السوري، وظلت سوريا دائمًا صامدة لا تفرط في هويتها ولا تتنازل عن
مكانتها إلى أن برزت شخصيات ذات أجندات خاصة نتذكر منها الحزب
القومي السوري بقيادة أنطون سعادة الذي جرى إعدامه على شاطئ البحر
في لبنان والذي كان يبشر بسوريا الكبرى وما يسمى بدول الهلال الخصيب
ونجمته في قبرص، كما ظهر على الساحة حزب البعث العربي الاشتراكي
بتأسيس من زكي الأرسوزي وميشيل عفلق وصلاح الدين بيطار، إلى أن
قامت ثورة يوليو/تموز 1952 المصرية وتجسدت الحركة القومية في
زعامة الرئيس جمال عبد الناصر الذي كان هواه سوريًا لأنه رأى من ذلك
الشعب ما لم يرى حاكم آخر في عصره تأييدًا وحماسًا واندفاعًا، ووصل
القاهرة في ذلك الوقت وفد عسكري من شباب ضباط الجيش السوري
يطالب بالوحدة القومية بين مصر وسوريا على اعتبار أن ذلك هو المخرج
القوي بل والوحيد من المأزق الذي صنعته السياسيات المعارضة لماهو قائم
في دمشق وماهو وافد من القاهرة، ولم تعمر الوحدة كما نعرف طويلاً بل
سرعان ما وقع الانفصال في سبتمبر 1961وتمكن حزب البعث العربي
الاشتراكي من السيطرة على الأمور وتتابعت مشروعات الوحدة الثنائية بين
مصر وسوريا والثلاثية بين مصر وسوريا والعراق، وظل حلم عبد الناصر
حتى يوم رحيله هو أن يعود إلى دمشق ظافرًا ليعلن عودة دولة الوحدة بين
الإقليمين الشمالي والجنوبي الذي جعل الدولتين في كيان واحد، وهو الأمر
الذي لم يحدث من قبل إلا في عهد إبراهيم باشا ابن محمد علي عندما قاد
جيشًا عربيًا لتوحيد المنطقة حيث كانت سوريا ومصر كيانًا واحدًا من
1831 إلى عام 1840 حين جرى توقيع معاهدة لندن التي قصرت حكم
أسرة محمد علي وراثة في أبنائه وأحفاده على أن يبقى داخل حدوده لا
ينطلق منها للتدخل في شئون غيره، وظهر على المسرح السياسي في
سوريا عناصر من الأحزاب السابقة يتقدمهم حزب البعث العربي
الاشتراكي حيث أطاح حافظ الأسد بغريمه صلاح جديد ووثب الأسد على
السلطة وأمسك بسوريا بقبضة من حديد، وكان من أبرز الأحداث الدامية
في عهده مذبحة حماة حينما قضت سرايا الدفاع على آلاف المدنيين في تلك
المدينة التاريخية، وتوقف التاريخ طويلاً أمام فترة حكم الأسد الأب والابن
الذين كانا يرتبطان بموسكو وطهران في علاقات جعلت لهما وضعًا خاصًا
في المنطقة العربية.
ثانيًا: عرفت المنطقة بعد ذلك تجمعات مشبوهة لتنظيمات إرهابية فرعية
يتقدمها ما سمى نفسه تنظيم الدولة الإسلامية في سوريا والعراق (داعش)
إلى جانب مسميات أخرى لتنظيمات على نفس النمط تحاول أن تجد لنفسها
مكانًا على الساحة السورية بحيث تحقق في تلك الظروف غير الطبيعية مالم
تستطع تحقيقه في الظروف الطبيعية من قبل، وفي غضون أحداث الربيع
العربي انطلقت الشرارة من محافظة درعا حتى أصبح الأمر قابلاً للعدوى
والاشتعال، وخرجت سوريا بالتالي من المعادلة العربية تقريبًا، إلى أن
استعاد بعض أبنائها مراكز الحكم ومواقع السلطة وتولى الرئيس الانتقالي
أحمد الشرع مقاليد الأمور ومعه نفر من الشعب السوري، وهاهي سوريا
اليوم تحاول أن تتعافى في ظل ظروف شديدة الحساسية بالغة التعقيد حتى
أننا لا يمكن أن ندرك جيدًا توقعات سليمة وكاملة للمستقبل، فهناك من
يحاولون أن يضعوا سوريا في مهب الريح، وإسرائيل تطل بأطماعها
التاريخية وإيران بأوجاعها المحلية ولاشك أن تركيا أيضًا حاضرة
بتطلعاتها المستقبلية، ولكن يظل اسم سوريا مرفوعًا وعلمها خفاقًا، لأنها
حضارة ملتقى وبلد يعرف التعددية الإيجابية التي أدت إلى قدر كبير من
التعايش المشترك والعلاقة الوثيقة بين الديانات والقوميات، ولقد كانت
سوريا وسوف تبقى رقمًا صعبًا في كل معادلة قومية أو إقليمية لأنها تضم
تجمعات بشرية ذات ثقل كبير وأهمية واضحة في عالم اليوم..
ها نحن نرقب سوريا اليوم بجراحها وآلامها واثقين من تعافيها وانطلاقها
إلى تحقيق آمالها في أسرع وقت ممكن رغم الظروف المحيطة والتحديات
القادمة.
</ p>
 
 `,
  },
  {
    id: 12,
    title: `السودان ..وتراكم الأحزان`,
    date: " 14 يوليو 2019",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">في غمار أحداث كارثة غزة منذ أكتوبر 2023 تراجعت مـأساة السودان
عن تصدر المشهد وأضحت في مرتبة ثانية وربما ثالثة سياسيًا وإعلاميًا
وتصور الكثيرون أن ما يجري في السودان هو موروث قديم في واحد من
أكبر الأقطار العربية والإفريقية على الإطلاق وفي دولة كبيرة هي مستودع
لتراث تاريخي طويل من العلاقات العربية والإفريقية بل والجوار الإسلامي
المسيحي أيضًا، والمتأمل لنشرات الأخبار سوف يجد أن أحداث غزة قد
نالت نصيب الأسد، ولا بأس في ذلك فهي مأساة تدمي القلوب وتمزق
الأكباد وتضعنا جميعًا دون استثناء أمام مسئولية تاريخية لايمكن تجاهلها أو
الخلاص منها، ولكن معاناة السودانيين وأنين أصواتهم لاجئين ومهجرين
ونازحين تثير الأسى أيضًا وتدفع بالعرب والأفارقة في اتجاهات شتى،
حيث انقسمت الدولة السودانية على نفسها وأشهر المتمردون فيها السلاح
في وجه شرعية الدولة وسلطتها المرعية،
</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 وتبادلت الأطراف قتالاً عنيفًا
ومعارك متتالية سقط فيها عشرات الآلاف من القتلى وجرى تخريب المدن
واجتياح القرى وبرزت جريمة اغتصاب النساء كعلامة مخزية في تاريخ
السودان ذلك الشعب الباسل العظيم بتراثه الديني وطوائفه الاجتماعية وفرقه
المذهبية، وقد شاهدت على شاشات التلفاز من السودان دموع النساء وجراح
الأطفال وأنين كبار السن في ظل حروب المدن وتبادل إسقاطها بين
الطرفين، الجيش الشرعي من جانب وقوات الدعم السريع في جانب آخر،
والأخيرة مدعومة من دول أخرى دون مبرر واضح أو تفسير مفهوم،
وحين يراجع المرء نفسه عربيًا وإفريقيًا وإسلاميًا فإنه يكتشف أن ذلك البلد
الكبير نعتبره المعبر التاريخي للعروبة والإسلام إلى قارة أفريقيا التي تمثل
ضمير البشرية الباقي ورمزها الصامد رغم ما مرت به من محن وخطوب
وكوارث، كما أن إسهامات السودان الدولة والشعب في القضايا العربية
مشهودة وموثقة، فهو الشعب الذي خرج يستقبل الرئيس عبد الناصر والملك
فيصل في أغسطس 1967مزيلاً الجراح المعنوية للنكسة وجامعًا كلمة
العرب في العاصمة السودانية الخرطوم، فعروبة السودان تستحق منّا كل
الاهتمام وتستوجب كافة أنواع التكريم، وعندما خرج السودان من عباءة
الدولة المصرية السودانية ونال استقلاله في أول يناير 1956أصبحنا أمام
قوة عربية وإفريقية مضافة تستحق الإشادة في كل حال، ولكن تعاقبت على
السودان دورات من الحكم الديمقراطي تارة والحكم الفردي تارة أخرى،
وتأرجحت سياساته بين الانتمائين العربي والإفريقي وحافظت دائمًا على
روحها القومية وهويتها المتميزة، ثم برزت أسماء على المسرح السوداني
في الحقبة الديمقراطية مثل &quot;الصادق المهدي&quot; رحمه الله ومولانا &quot;المرغني&quot;
حيث ظلت الأحزاب التقليدية ذات تأثير على الساحة السودانية وإن لم يطل
العهد بها، وتتابعت بعدها أسماء مثل &quot;عبد الله خليل&quot; و&quot;إبراهيم عبود&quot;
كقيادات لامعة في سماء السودان بعد &quot;إسماعيل الأزهري&quot; ومحمد أحمد
محجوب، وغيرهم من الأسماء المعروفة عربيًا وإفريقيًا، ولقد كان التمرد
المدني السوداني في 21 أكتوبر 1964 ضد حكم عبود نموذجًا يشير
بوضوح إلى الحس الديمقراطي لدى ذلك الشعب الأصيل، وفي غفلة من
الزمن قفز إلى السلطة نفر من أصحاب التوجهات التي طرأت على المشهد
السوداني فكان عصر &quot;عمر البشير&quot; هو عصر المولد الحقيقي للنزاعات
الطائفية في ظل حكم الجبهة الإسلامية الذي اندلعت في إطاره أحداث
دارفور مع مطلع هذا القرن، فكان ظهور ما سمي &quot;بالجنجويد&quot; وهي
مجموعة الخوارج ممن يتخذون العنف أسلوبًا لقمع الفئات الأخرى من
حولهم، وقد تحولت قوة الجنجويد بعد ذلك إلى ما أطلق عليه نظام البشير
&quot;قوات الدعم السريع&quot; بقيادة محمد حمدان دقلو(حميدتي) فتحولت المواجهة
إلى صراع دموي لم يعرف السودان له نظيرًا من قبل، فسالت الدماء
وتقطعت الأوصال وأصبحنا أمام مشهد مؤلم لأكبر الدولة العربية مساحة
وأكثر الدول الأفريقية تأثيرًا محوريًا في الشمال الشرقي للقارة، وزحف
مئات الألوف من اللاجئين إلى دول الجوار هربًا من قصف المدافع وطلقات
الرصاص والملاحقات المتواصلة للمدنيين الأبرياء، وشاعت جرائم القتل
والخطف والاغتصاب بصورة هزت الضمير العالمي وحركت المشاعر
الإنسانية في كثير من بقاع الدنيا وأنحاء العالم، وقد بلغت المأساة ذروتها
لأن العرب وبعض الأفارقة مشغولين في مأساة غزة وكارثة شعبها الأبي
المناضل، فاستثمر الانفصاليون والخوارج ذلك الموقف من أجل الاستمرار
في مزيد من الجرائم وشلالات الدم في ظل لظروف معيشية مؤلمة
وأوضاع حياتية قاسية، وهنا يحسن بنا أن نشير إلى الحقائق الآتية:
أولاً: إن الشعب السوداني رفيع الحس عميق الوجدان فهو شعب الثقافة
والأدب والشعر، وهو شعب المواقف التي تستحق التقدير أثناء الأزمات
القومية والمصائب الإقليمية، فهي الدولة التي استقبلت طلاب الدفعات
العسكرية من القاهرة بعد هزيمة 1967 وانتقال الطلاب الدارسين من
مصر إلى جبل الأولياء في السودان، وهي أيضًا الدولة التي شاركت
بفاعلية في كل الأحداث القومية وانفعل شعبها بكافة القضايا الإسلامية
والعربية وظل دائمَا حائط صد في مواجهة المؤامرات والفتن، وعندما
اندلعت الحرب بين شماله وجنوبه قبل التقسيم فإن الكل يشهد أن الشعور
العام لم يكن عنصريًا دينيًا ولكنه كان سياسيًا قبليًا، ولقد أتاحت لي فرصة
العمل كسكرتير سياسي للرئيس المصري الراحل مبارك أن أستمع مباشرة
من &quot;جون جارنج&quot; قائد حركة التمرد في الجنوب قوله أنه يسعى إلى نشر
تعليم اللغة العربية وتأصيل دراستها في ولايات الجنوب السوداني دون
إكراه في الدين أوضغط على العقيدة، مضيفًا أنه يتطلع شخصيًا إلى إتاحة
الفرصة له ولمواطنيه في الجنوب أن يكونوا مرشحين لرئاسة السودان
الموحد بشماله وجنوبه دون تفرقة أو تمييز، فالوعي الوطني السوداني لم
يكن غائبًا في أي من فترات تاريخه الطويل.
ثانيًا: إن الجيش السوداني واحد من أقدم وأهم الجيوش الإفريقية وأكبرها
لذلك ظل رافدًا لوحدة الدولة وسلامة مقاصدها، ولم يكن أبدًا أداة لقوى
خارجية تعبث بالداخل أو تسعى لتمزيق وحدته، وقد أفرز عددًا من القيادات
التاريخية التي لاتنسى في مقدمتها المشير &quot;سوار الذهب&quot; الذي رفض
الاستمرار في السلطة وآثر أن يكون ابنًا بارًا للسودان وشعبها الأصيل،
ومارس دوره بعد ذلك في أعمال الإغاثة على المستويين الدولي والإقليمي
بشكل يثير الإعجاب ويستحق التقدير، لذلك يظل &quot;عبد الرحمن سوار
الذهب&quot; نموذجًا مشرقًا في التاريخ الإفريقي والعربي على السواء.
ثالثًا: يواجه السودان اليوم على حدوده مصادر للقلق، فموقعه الجغرافي في
حوض النيل وشرق إفريقيا يجعله طرفًا في كثير من صراعات تلك المنطقة
وما أكثرها، ولقد انفتحت شهية الأتراك للسودان وسعت حكومة أردوغان
منذ سنوات قليلة إلى الحصول على قاعدة عسكرية في (سواكن) شرقي
البلاد، وظل السودان دائمًا مهمومًا بحدوده الملتهبة وعلاقاته المختلفة
ومشكلاته الصعبة، ومع ذلك بقي وفيًا لقضاياه العربية والإفريقية
والإسلامية على الدوام . وقد تحول السودان في السنوات الأخيرة عن
التقسيمات التقليدية ذات الطابع السياسي والديني بين الختمية والأنصار إلى
نموذج دولة تسعى للديمقراطية دائمًا وتصل إليها أحيانًا.
.. إن جراح السودان التي تنزف تستحق منّا نحن العرب أقصى
درجات الانتباه والتعاطف، كما أن مشكلاتها التقليدية ومنها ما يتصل بسد
النهضة باعتبارها مشكلة مشتركة بين مصر وإثيوبيا والسودان، هي كلها
صفحات شائكة في ملف السودان المتحد الذي حان الوقت أن يتعافى من
أوجاعه وأن تعود دولته المركزية الشرعية الموحدة إلى ممارسة دورها
الوطني الذي لا بديل عنه.
</ p>
 
 `,
  },
  {
    id: 13,
    title: `   نعم للتعددية لا للطائفية`,
    date: " 11 اغسطس 2021   ",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">خلط كثيرٌ من المتخصصين في دراسة المجتمعات والتركيبة البشرية لها
بين التعددية والطائفية وتوهم جمهرة من الباحثين أن الحديث عن التعددية
مكروه لأنه يعني وجود أطراف مختلفة للتركيبة السكانية بما يشير إلى أن
الأمة ليست على كلمة سواء وأن الشعب مختلف النوازع والاتجاهات، وهذا
التصور خاطئ من بدايته، فالتعددية نعمة بينما الطائفية نقمة، لأن التعددية
هي درجة عالية من التعايش السلمي بين مختلف الأصول والأعراق
والديانات ولكن في انسجام كامل وانصهار حقيقي، ولذلك ظهرت بين نظم
الحكم ودساتير الدول ما نطلق عليه الدولة الفيدرالية التي استقرت
أوضاعها ودام وجودها حتى لم نعد ندرك أهي دولة اتحادية أم موحدة؟</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
   كل
ذلك والطائفية على الجانب الآخر تعني درجة حادة من التعصب والصدام
القومي والانحياز لدينٍ أو عرقٍ أو طائفة وهي بذلك تبدو مرضًا شريرًا
ينخر في عظام المجتمعات والشعوب ويمضي على طريق الانقسام
والتجزئة ويوطد حالة الريبة التي تغلف أي علاقة بين الأطراف حتى لو
كانوا تحت راية واحدة أو علم مشترك، من هنا جاءت فكرة هذا المقال، فلقد
لاحظت في العقود الأخيرة أن الطائفية تلعب دورًا خبيثًا في استقرار عدد
من الدول العربية ورسوخ جذورها، فالخلافات الطائفية والمذهبية تمزق
أوصال الدول ولعل تركيبة منطقة الشام وإقليمها المزدهر خير شاهدٍ على
ذلك، فسوريا الكبرى تضم أصولاً وأعراقًا وديانات ومذاهب تعايشت مع
بعضها عبر القرون وظلت لسنوات طويلة فلكًا تدور حوله شخصية الدولة
السورية أو اللبنانية أو حتى العراقية، فقد آمن الجميع بمفهوم التعايش
المشترك والتداخل القائم بين الجماعات البشرية المختلفة والمكونة لمفهوم
الدولة بمعناه الحديث، ولنا هنا بعض الملاحظات المرتبطة بهذا الشأن:
</ p>
 <h3 class="my-3">أولاً: إن التعددية هي تنوع إيجابي تستقر به الدول وتمضي معه النظم،</h3>
 <p class="desc">ولقد لاحظنا أن التعددية في بعض دول شرق آسيا وأقاليم الهند الصينية قد
 تمكنت من دفع عجلة التقدم نتيجة ذلك التنافس بين العنصر الصيني
والعنصر الهندي بل وبعض العناصر المحلية على نحوٍ أدى إلى تفوق
الإنتاج وازدهار المجتمع، بالإضافة إلى أن التعددية نسق إيجابي للعلاقة
بين الأفراد داخل المجتمعات المختلفة لذلك فهي تمثل قوة دفع استقرت
معها الشعوب وازدهرت الدول.
 </p>
  <h3 class="my-3">ثانيًا: إن الطائفية مرض خبيث تبدو نتائجه عكسية تمامًا للتعددية
الإيجابية،</h3>
 <p class="desc">الإيجابية، إذ أنها تقسّم الأمم والشعوب بشكل لا يخلو من العنصرية
البغيضة ولا يبرأ من التعصب، ولقد شهدنا نموذج الحرب الأهلية في لبنان
التي استمرت خمسة عشر عامًا حصدت فيها العديد من الأرواح ودمرت
الكثير من العمران بل وقهرت الأسر والأفراد، وما أكثر الصراعات الدامية
التي نجمت عن الطائفية وتوابعها الخبيثة، ولقد انتشر هذا المرض وسرى
يمس أعصاب الحياة ووجدان أبناء الطوائف والأعراق المختلفة وفي مثل
هذه المجتمعات الكئيبة دعنا نسجل أسباب الاحتقان الطائفي كشرارة أولى
لكثير من الصراعات المحلية والحروب الأهلية، إذ تتوهم كل فرقة أو طائفة
أنها صاحبة ولاية وسلطة والقول الفصل وأنها تتميز على غيرها وتستحق
ما تملكه سواها، والأمثلة على ذلك كثيرة.</p>
  <h3 class="my-3">ثالثًا: إن الأقليات بطبيعتها تتميز بدرجة من التفوق تجعلها أكثر تقدمًا
وانسجامًا عن غيرها، ذلك أن الأقلية تشعر بأن رصيدها الوحيد هو المهارة
في العمل والتجويد في الأداء</h3>
<p class="desc">حتى تتمكن من التعايش مع غيرها
والاستمرار في بقائها، ولقد عشت في الهند سنوات ولاحظت تميز الأقلية
المسلمة هناك وسط غيرها، وبنفس القياس مع اختلاف النوعية لاحظت
أيضًا تميز الأقباط في مصر وقدرتهم على التفوق كأقلية عددية فقط وليست
أقلية العرق والأصل ولكن بالكم والعدد وحدهما وكان التميز واضحًا بحيث
أفرزت نماذج مصرية من أمثال بطرس غالي ومجدي يعقوب وغيرهما.
رابعًا: إن التعددية تؤدي بالضرورة إلى حيوية الحياة السياسية وازدهار
النشاط الاقتصادي لأنها تدفع الجميع إلى حالة من التنافس الإيجابي وتشجع
على بناء جسور للتواصل بين الثقافات والعقائد بعيدًا عن التعصب والتشدد
والإقصاء، فالتعايش المشترك في هذا العالم الخانق الذي نعيش فيه يقتضي
التواصل والترابط وليس الصراع والصدم وشيوع خطاب الكراهية.
</p>
  <h3 class="my-3">خامسًا: لاشك أن الطائفية تحرم الدول التي تعتنق التوزيع الطائفي لمصادر
القرار ومراكز الحكم من الكفاءات البديلة في مجتمعٍ يجب أن يكون مفتوحًا
وصحيًا</h3>
  <p class="desc">يضع الشخص المناسب في المكان المناسب ويستفيد من كل
الطاقات المتاحة والكفاءات الموجودة بغض النظر عن الانتمائات الدينية أو
العرقية أو التقسيمات الطائفية، ولقد رأيت بعيني رأسي سقوط بعض الدول
التي ترتكز على النظام الطائفي في مستنقع التوزيع الأحمق للمناصب
بحيث تصل الحقيبة الوزارية إلى من لا يستحق ولكنه مجرد تسديد خانة
لموقع طائفي لابد من ملئه حتى ولو جاء ذلك على حساب الكفاءة وخصمًا
من حسن أداء الحكم والقدرة على حل المشكلات ومواجهة المصاعب.</p>
  <h3 class="my-3">سادسًا: إن التعددية هي تعزيز تلقائي لمبدأ المواطنة لأنها تسعى لكي يكون
لكل فرد مكان مستحق على خريطة الوطن،</h3>
  <p class="desc">الوطن، فالمراكز القانونية متساوية بين
الجميع وتكون العبرة فقط بكفاءة العمل ومهارة الأداء، إذ أن إعمال مبدأ
المواطنة متقدمًا على ما سواه إنما ينهض دليلاً على أن المجتمع قد وصل
إلى مرحلة من النضوج التي تعلي من شأنه وترفع من قيمته الحقيقية بين
المجتمعات.</p>
  <h3 class="my-3">سابعًا: إن المقارنة بين الطائفية والتعددية تضيء أمامنا الطريق للتفرقة
بينهما، فليست كل تعددية طائفية ولا معنى للطائفية في إطار التعددية،</h3>
  <p class="desc">فالأولى بالمواطن العصري هو أن يعتمد على الوطن بكل مكوناته بدلاً من
الاعتماد على طائفة منه حتى يكون حرًا ومجردًا من الانتماء الخاص مادام
يسعى للحياة العامة بما لها وما عليها.</p>
  <h3 class="my-3">ثامنًا: إن كثيرًا من الدول المعاصرة قد عبرت حاجز الطائفية واتجهت إلى
التعددية التي تعطي كل فرد ما يستحقه على ساحة الوطن دون تقسيمات أو
حواجز أو أهواء،</h3>
  <p class="desc">ولقد عانينا في عالمنا العربي لعقودٍ طويلة من حمى
الطائفية حيث تراجعت قدراتنا أمام تلك التقسيمات الفرعية للطوائف الدينية
التي تركز على انتماء عنصري متشدد أو ديني مغلوط وتكون النتيجة في
النهاية صادمة لكل من يريد الخير للأمة العربية التي عانت الكثير عبر
تاريخها الطويل.
</p>
  <h3 class="my-3">تاسعًا: (إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم)</h3>
  <p class="desc">فلتكن هذه العبارة
المقدسة دليلاً استرشاديًا لشعوب في أمتنا عانت ولاتزال من سرطان
الطائفية في منطقة من العالم تضم العديد من الأعراق بين العرب والفرس
والترك والكرد وفرقًا من السنة والشيعة والدروز والعلويين وغيرهم لكي
أصيح بصوت مرتفع دعونا من تلك التقسيمات الطائفية والتنويعات العرقية
ولنفكر جميعًا في غايات واحدة وأهداف نبيلة تنتشل أمتنا العربية من
مستنقع الإرهاب وسوس الطائفية الذي ينخر في عظام الأمة، ولندرك
جميعًا أهمية قبول التعددية والإيمان بوحدة الإنسان حتى لو اختلفت
الأوطان.
عاشرًا:</p>
  <h3 class="my-3">عاشرًا: إن استقراء تاريخ الأمتين العربية والإسلامية يشير بشكل قاطع إلى
أهمية التضامن القومي والتوافق الوطني والإحساس المشترك</h3>
  <p class="desc">بأن القومية
والوطنية هما انتماء أصيل لا تفرقه طوائف ولا تمزقه انتماءات، ولقد
خاطب الله سبحانه وتعالى البشر جميعهم في الذكر الحكيم بقوله (يا أيها
الناس إنا خلقناكم من ذكر وأنثى، وجعلناكم شعوبًا وقبائل لتعارفوا، إن
أكرمكم عند الله أتقاكم إن الله عليم خبير) فوحدة الأوطان معترف بها
وشخصية الشعوب أمر لا جدال فيه ولقد حان الوقت لصحوة عربية تحترم
التعددية وترفض الطائفية وتنبذ كل دوافع التفرقة والإقصاء التي عانينا منها
لسنوات طويلة ودفعنا لها ثمنا باهظًا من قوافل الشهداء ومواكب المناضلين.</p>
  

 `,
  },
  {
    id: 14,
    title: `    نظرة إقليمية حولنا`,
    date: " 21 اغسطس 2021   ",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">مر إقليم الشرق الأوسط وشرق المتوسط ومنطقة الخليج العربي بظروف
صعبة وغير مسبوقة أبرزت إلى حدٍ كبير حجم الأزمات التي تعرضت لها
في الفترة الأخيرة بحيث أصبحت مشكلة دولية كبيرة وليست مجرد أزمة
إقليمية محدودة، وإذا بدأنا المسلسل الدامي في المنطقة الذي يبدو في النهاية
نتيجة متوقعة للاحتلال الإسرائيلي الغاشم للأراضي الفلسطينية فسوف
ندرك على الفور أن السابع من أكتوبر 2023 إنما هو نتيجة تلقائية
وطبيعية لقهر ذلك الاحتلال للشعب الفلسطيني الصامد على كافة
المستويات،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 المستويات، وهو الأمر الذي أدى إلى اتساع دائرة العنف وتحويل غزة إلى
منطقة غير قابلة للحياة في ظروفها الحالية، حيث تتابعت قوافل الشهداء في
أفواج يومية تضم عشرات الألوف من الأطفال والنساء والمدنيين الذين لا
يحق قتالهم ولا يمكن نسيان المذابح التي تعرضوا لها والظروف الصعبة
لحياة البشر التي يعانون منها دون مغيث إنساني أو دعم يصل إليهم من
الأشقاء والأصدقاء على حد سواء، وإذا كان وقف إطلاق النار في المواجهة
الإيرانية الإسرائيلية الأخيرة يمكن أن ينعكس إيجابيًا على الأوضاع المؤلمة
في غزة إلا أن التعنت الإسرائيلي وجبروت القوة الذي يمثله نموذج نتنياهو
بخطاب الكراهية الذي يبثه صباح مساء هو خير دليل على استمرار المعاناة
والبعد عن شاطئ الأمان، ولعلي أتأمل مع القارئ أوزان الدول وطبيعة
التحولات التي جرت وتأثيرها في البورصة الإقليمية لأوزان بعض
الأطراف ونرصد الشواهد التالية:
أولا: إن إيران في المجمل تبدو خاسرة بما جرى لحزب الله في لبنان من
جانب وماحدث في سوريا من جانب آخر، حيث فقدت طهران حليفًا تابعًا
استمتعت بولائه طوال حكم عائلة الأسد، فضلاً عما قامت به إسرائيل بدعم
كامل من الولايات المتحدة الأمريكية على نحو أنهت به إلى حدٍ كبير
مقومات المشروع النووي للدولة الفارسية، فضلاً عن عشرات الشهداء من
الصفوف الأولى للحياة السياسية والمواقع العسكرية والخبرات العلمية
الإيرانية، وهنا لابد أن نسجل اعترافًا ضمنيًا بأن إيران قد قاومت وكان لها
العديد من ردود الفعل القوية التي يصعب إنكارها، وأن الصواريخ
والمسيرات التي بعثت بها إلى إسرائيل قد أدخلت عشرات الألوف من
سكانها إلى الملاجئ هربًا من الضربات الإيرانية ولكن ذلك لا يقارن بالطبع
بما قام به سلاح الجو الإسرائيلي من دك المعاقل الإيرانية وضرب أعصاب
الحياة في عدد من المواقع الهامة اقتصاديًا وعسكريًا داخل إيران، وقد لعب
الرئيس الأمريكي دونالد ترامب دور العراب الأكبر للمواجهة الإيرانية
الإسرائيلية منذ بدايتها وتدخل شخصيًا بشكل مباشر في تفاصيل تطورها
حتى خرج الطرفان الإيراني والإسرائيلي كل منهما مزهوًا بانتصارٍ ينتسب
إليه أو قدرة يزعم أنه سجلها على خصمه، والاجتهادات في كل الحالات
مفتوحة ومساحة التطور الإعلامي تسمح باستيعاب كل وجهات النظر
خصوصًا أن المواجهات المسلحة لاتترك رابحًا ولكنها توزع الخسائر على
كافة الأطراف، وهنا يجب أن ندرك أن الإطاحة بالبرنامج النووي الإيراني
ولو مرحليًا هو انتصار وهمي لنتنياهو يزهو به وقد يدفعه إلى الدعوة
لانتخابات نيابية مبكرة يعزز بها وضعه السياسي وموقعه في رئاسة
الحكومة الإسرائيلية، ومهما قيل تعليقًا عن هذه المواجهة العسكرية التي
استمرت قرابة أسبوعين بين طهران وتل أبيب فإننا يجب أن نسجل بأمانة
أنه قد جرى خدش الدولة العبرية والتأثير على مسارها في ظل كافة
الظروف فإيران قد سجلت موقفًا لا يخلو من بطولة ولا يفتقد الشجاعة في
مواجهة أكبر ترسانة عسكرية في المنطقة، إذ أن الدعم الأمريكي لإسرائيل
كان هو الفيصل الحقيقي في تلك الحرب، وهو المعيار الذي لا يمكن أن
يناقشه أحد ويبدو مغمورًا وسط الأحداث، إذ أنه لأول مرة يجري ضرب
إسرائيل في العمق وإصابة أهداف داخلية على نحو غير مسبوق يؤكد لنا
أن أسطورة الجيش الذي لا يقهر وأن الصنم الكبير الذي صنعناه عبر
العقود الأخيرة ليس بالصلابة التي نتوهمها ولا بالقوة التي نتخيلها.
ثانيًا: إذا كنّا نتحدث الآن عن إيران الدولة الإسلامية واسعة الأرجاء طويلة
التاريخ فإننا نسجل عليها أخطاء عديدة لايمكن تجاوزها بدءًا بما نسميه تعدد
الساحات وتنوع الأذرع التي حاربت بها في العقود الأربعة الأخيرة في
دول الجوار وفرضت نفسها طرفًا في الصراعات الدامية والصدامات
المتكررة التي بدأت بحزب الله في لبنان ووصلت إلى جماعة أنصار الله
الحوثيين في اليمن مرورًا بسوريا والعراق حتى أصبحت إيران هي
الفزاعة التي يطرحها الغرب في مواجهة العرب والترك والكرد والقوميات
الأخرى في غرب آسيا والجزيرة العربية ومنطقة الخليج العربي بل وشمال
إفريقيا أيضًا، لقد أدت صناعة الأذرع التي انتهجتها إيران إلى فوضى
شاملة ظهرت بداياتها منذ اندلاع الثورة الإسلامية في إيران وسقوط حكم
الشاه في فبراير 1979، ولم يقف الأمر عند هذا الحد إذ سقطت إيران في
خطئية كبيرة حين قامت بمحاولة ضرب أهداف أمريكية في منطقة الخليج
العربي واقتحمت المجال الجوي لدولة قطر، وحاولت أن تعيث في أرض
الخليج الذي طالما تحمل الكثير من أخطاء إيران وتجاوز عن سيئاتها معه
وتدخلها في شؤونه، ومما زاد الطين بلة إقدام البرلمان الإيراني على
استصدار قرار بإغلاق مضيق هرمز ذلك الشريان التجاري والبحري الهام
والذي تعبر منه عشرون بالمائة من ناقلات النفط في هذه المنطقة الحيوية
من العالم، ولاشك أن إيران قد خسرت باستعدائها المشاعر الخليجية –ولو
لبعض الوقت- خلال تصرفاتها الأخيرة، خصوصًا وأن دول الخليج
والمشرق العربي ومصر وغيرها قد شاركوا جميعًا في إدانة العدوان
الإسرائيلي على إيران منذ بدايته وكان على طهران أن تسعى لكسب ود
الأصدقاء بدلاً من أن تضيف دولاً إلى قائمة الخصوم ولو إلى حين، لذلك
فإنني أظن أن إيران قد خسرت الكثير ولكنها كسبت فقط ذلك الرضا النسبي
المؤقت لرجل البيت الأبيض القوي دونالد ترامب الذي حاول أن ينسب إلى
نفسه فضل إنهاء تلك الحرب بين طهران وتل أبيب كما نسب من قبل إلى
ذاته التهدئة في الموقف بين باكستان والهند، وأضيف إلى ذلك أنه هو الذي
كرر في أكثر من حديث أن الولايات المتحدة الأمريكية لا تسعى إلى
الإطاحة بالنظام القائم في طهران ولكنها كانت تهدف فقط إلى القضاء على
المشروع النووي الإيراني وإصابته بالعجز على الأقل في المستقبل.

ثالثًا: أصبح ملحوظًا أن إيران التي خسرت برنامجها النووي هي التي
ربحت قبولاً مرحليًا باستمرار نظامها السياسي والكف عن تقويضه،
ولاشك أن إيران هي الحالة الأبرز والدولة الأهم في ذلك الصراع الذي
انتهى، ولكننا لا نغفل جانب الأتراك برئاسة الحاكم المفضل لدى ترامب
وأعني به رجب طيب أردوغان، واضعين في الاعتبار أن تركيا دولة
أوروبية آسيوية وبحر متوسطية وشرق أوسطية وعضو فاعل في حلف
الأطلنطي وقوة لا يستهان بها في المنطقة مع كل من إسرائيل وإيران أيضًا
وفي المعادلة عمومًا، وقد خرجت تركيا أيضًا مما جرى رابحة بما فعلته
في سوريا وما كسبته في الخليج إلى جانب الرضا الأمريكي عن سياساتها
في المنطقة.
.. إنني أظن أن موازين القوى توحي أن دول الخليج رابحة حتى الآن
لأن إيران هي دولة صديقة تاريخيًا ولكنها لا تخلو في علاقاتها من مخاوف
لا يمكن إنكارها أو تجاهل وجودها. ونحن كعرب نتطلع إلى الجوار
الإيراني والتركي حتى يصبحا صاحبي دور فاعل في الوصول إلى تسوية
دائمة لقضية العرب العادلة والتي لاتغيب عن الأذهان أبدًا وأعني بها
القضية الفلسطينية بكل تداعياتها وتطورات تاريخها والملابسات المحيطة
بها. سوريا .. ودول الجوار
سوف تظل سوريا طرفًا في معادلة الاشتباك بين دول الشام الكبير ومركز
ثقل في صراعات ما نطلق عليه &quot;سوريا الكبرى&quot;، ذلك أنها دولة عربية
محورية في غرب آسيا كما أنها مؤثرة في القضايا العربية بشكل عام
والآسيوية بل والعالمية أيضًا، وما أكثر الكتب والدراسات التي صدرت
تحت عنوان &quot;الصراع في سوريا&quot; في السنوات الأخيرة، وصدق خبراء
الصراع العربي الإسرائيلي عندما قالوا ( أنه لا حرب بدون مصر ولا
سلام بدون سوريا) فضلاً عن أن تاريخ الدولة السورية هو تاريخ الدولة
الإسلامية منذ بدايتها، وهو التتويج الحقيقي لميلاد الخلافة التي بدأت في
دمشق وعز الشرق أوله دمشق كما قالها أمير الشعراء أحمد شوقي، ولقد
عانت سوريا كثيرًا بسبب موقعها الجغرافي وحدودها مع إسرائيل وتركيا
وإيران فضلاً عن الجوار مع العراق والتداخل مع لبنان واحتوائها لموزاييك
من الأقليات العرقية والقوميات المختلفة من تركٍ وأكراد وفرسٍ وعرب،
لذلك بقيت سوريا رقمًا صعبًا في التركيبة الجيوسياسية للمشرق العربي
وتوالى على حكمها العرب والعجم، وقد بدأ الأمر من الدولة الأموية ثم
مضى إلى سطوة العباسيين على دمشق أيضًا وتوافد الدويلات الإسلامية
بعد ذلك على عاصمة الأمويين إلى أن جاء الأتراك العثمانيون واستقر
حكمهم في الشام ولعب التماس الجغرافي بين سوريا وتركيا دوره المؤثر
في تشكيل الهوية التي استقرت في ذلك الجزء الهام من المشرق العربي،
وظلت سوريا مطمعًا للغزاة وهدفًا لكل المحاولات التي سعت إلى السيطرة
على قلب الوطن العربي وجوهرة العالم الإسلامي على السواء وحائط الصد
أمام القوميات المجاورة والأقليات المستعربة، فضلاً عن كونها خط الدفاع
الأول عن المنطقة في مواجهة الجوار تارة والدخلاء تارة أخرى من
المشرق والمغرب من الدول الإسلامية ومن أرض الفرنجة، وهل غاب عن
وعينا وذاكرتنا أن عين جالوت وحطين ومرج دابق كلها معارك حاسمة
ومراكز مواجهة كانت الشام طرفًا أصيلاً فيها ثم جاء على الدولة السورية
حين من الدهر خضعت فيه للانتداب الفرنسي وأبلى أبناؤها بلاءً شجاعًا
يتقدمهم القائد السوري الدرزي سلطان باشا الأطرش وغيره من أحرار
الشام وأشاوس سوريا، وانفتح الستار في النهاية على الدولة السورية الحالية
وعاصمتها دمشق والدولة اللبنانية وعاصمتها بيروت، وزحف العقل
الشامي إلى مصر أيضًا لينشر الضياء في مجالات الأدب والفكر والصحافة
والنشر والمسرح والسينما، وحين رحل الوجود التركي عن أرض الشام
تفتحت شهية القوى المختلفة طمعًا في مكانة سوريا ودورها المركزي في
إدارة الصراع الذي اتضحت معالمه بالوجود اليهودي واستقرار الكيان
الأجنبي في فلسطين، ولقد مرت الدولة السورية بمراحل مختلفة كانت فيها
طرفًا مع خصمٍ أجنبي مثل إسرائيل أو حليفٍ قومي مثل مصر عبد
الناصر، ولازالت الذاكرة السورية تحتفظ جيدًا بذلك الحماس الزائد لفترة
حكم الرئيس المصري الراحل الذي ارتبط ارتباطًا شديدًا بالدولة السورية
ومزاجها القومي حتى حظي بشعبية غير مسبوقة هناك كادت تؤدي إلى أن
حمل السوريون سيارته عام 1958 مع ميلاد الوحدة وانطلاق المنطقة في
اتجاه يزعج الغرب ويؤرق الولايات المتحدة الأمريكية على نحو خاص،
ويمكن أن نلخص ما جرى في سوريا في نقطتين متلازمتين هما:
</ p>
 <h3 class="my-3">أولاً: عرفت سوريا دورة مغلقة من الانقلابات العسكرية التي قادها ضباط
مغامرون من الجيش السوري فتوافد عليها حكم حسني الزعيم وسامي
الحناوي وأديب الشيشكلي،</h3>
 <p class="desc">الشيشكلي، كما عرفت الحكم المدني لفترات قصيرة تولى
الرئاسة فيها شخصيات مدنية مثل شكري القواتلي وهاشم الأتاسي فضلاً
عن شخصيات مرموقة على امتداد ساحة العمل الوطني في الفضاء
السوري، وظلت سوريا دائمًا صامدة لا تفرط في هويتها ولا تتنازل عن
مكانتها إلى أن برزت شخصيات ذات أجندات خاصة نتذكر منها الحزب
القومي السوري بقيادة أنطون سعادة الذي جرى إعدامه على شاطئ البحر
في لبنان والذي كان يبشر بسوريا الكبرى وما يسمى بدول الهلال الخصيب
ونجمته في قبرص، كما ظهر على الساحة حزب البعث العربي الاشتراكي
بتأسيس من زكي الأرسوزي وميشيل عفلق وصلاح الدين بيطار، إلى أن
قامت ثورة يوليو/تموز 1952 المصرية وتجسدت الحركة القومية في
زعامة الرئيس جمال عبد الناصر الذي كان هواه سوريًا لأنه رأى من ذلك
الشعب ما لم يرى حاكم آخر في عصره تأييدًا وحماسًا واندفاعًا، ووصل
القاهرة في ذلك الوقت وفد عسكري من شباب ضباط الجيش السوري
يطالب بالوحدة القومية بين مصر وسوريا على اعتبار أن ذلك هو المخرج
القوي بل والوحيد من المأزق الذي صنعته السياسيات المعارضة لماهو قائم
في دمشق وماهو وافد من القاهرة، ولم تعمر الوحدة كما نعرف طويلاً بل
سرعان ما وقع الانفصال في سبتمبر 1961وتمكن حزب البعث العربي
الاشتراكي من السيطرة على الأمور وتتابعت مشروعات الوحدة الثنائية بين
مصر وسوريا والثلاثية بين مصر وسوريا والعراق، وظل حلم عبد الناصر
حتى يوم رحيله هو أن يعود إلى دمشق ظافرًا ليعلن عودة دولة الوحدة بين
الإقليمين الشمالي والجنوبي الذي جعل الدولتين في كيان واحد، وهو الأمر
الذي لم يحدث من قبل إلا في عهد إبراهيم باشا ابن محمد علي عندما قاد
جيشًا عربيًا لتوحيد المنطقة حيث كانت سوريا ومصر كيانًا واحدًا من

7

1831 إلى عام 1840 حين جرى توقيع معاهدة لندن التي قصرت حكم
أسرة محمد علي وراثة في أبنائه وأحفاده على أن يبقى داخل حدوده لا
ينطلق منها للتدخل في شئون غيره، وظهر على المسرح السياسي في
سوريا عناصر من الأحزاب السابقة يتقدمهم حزب البعث العربي
الاشتراكي حيث أطاح حافظ الأسد بغريمه صلاح جديد ووثب الأسد على
السلطة وأمسك بسوريا بقبضة من حديد، وكان من أبرز الأحداث الدامية
في عهده مذبحة حماة حينما قضت سرايا الدفاع على آلاف المدنيين في تلك
المدينة التاريخية، وتوقف التاريخ طويلاً أمام فترة حكم الأسد الأب والابن
الذين كانا يرتبطان بموسكو وطهران في علاقات جعلت لهما وضعًا خاصًا
في المنطقة العربية.</p>
 <h3 class="my-3">ثانيًا: عرفت المنطقة بعد ذلك تجمعات مشبوهة لتنظيمات إرهابية فرعية
يتقدمها ما سمى نفسه تنظيم الدولة الإسلامية في سوريا والعراق (داعش)</h3>
 <p class="desc">إلى جانب مسميات أخرى لتنظيمات على نفس النمط تحاول أن تجد لنفسها
مكانًا على الساحة السورية بحيث تحقق في تلك الظروف غير الطبيعية مالم
تستطع تحقيقه في الظروف الطبيعية من قبل، وفي غضون أحداث الربيع
العربي انطلقت الشرارة من محافظة درعا حتى أصبح الأمر قابلاً للعدوى
والاشتعال، وخرجت سوريا بالتالي من المعادلة العربية تقريبًا، إلى أن
استعاد بعض أبنائها مراكز الحكم ومواقع السلطة وتولى الرئيس الانتقالي
أحمد الشرع مقاليد الأمور ومعه نفر من الشعب السوري، وهاهي سوريا
اليوم تحاول أن تتعافى في ظل ظروف شديدة الحساسية بالغة التعقيد حتى
أننا لا يمكن أن ندرك جيدًا توقعات سليمة وكاملة للمستقبل، فهناك من
يحاولون أن يضعوا سوريا في مهب الريح، وإسرائيل تطل بأطماعها
التاريخية وإيران بأوجاعها المحلية ولاشك أن تركيا أيضًا حاضرة
بتطلعاتها المستقبلية، ولكن يظل اسم سوريا مرفوعًا وعلمها خفاقًا، لأنها
حضارة ملتقى وبلد يعرف التعددية الإيجابية التي أدت إلى قدر كبير من
التعايش المشترك والعلاقة الوثيقة بين الديانات والقوميات، ولقد كانت
سوريا وسوف تبقى رقمًا صعبًا في كل معادلة قومية أو إقليمية لأنها تضم
تجمعات بشرية ذات ثقل كبير وأهمية واضحة في عالم اليوم..
ها نحن نرقب سوريا اليوم بجراحها وآلامها واثقين من تعافيها وانطلاقها
إلى تحقيق آمالها في أسرع وقت ممكن رغم الظروف المحيطة والتحديات
القادمة.</p>
 <h3 class="my-3">السودان ..وتراكم الأحزان</h3>
 <p class="desc">في غمار أحداث كارثة غزة منذ أكتوبر 2023 تراجعت مـأساة السودان
عن تصدر المشهد وأضحت في مرتبة ثانية وربما ثالثة سياسيًا وإعلاميًا
وتصور الكثيرون أن ما يجري في السودان هو موروث قديم في واحد من
أكبر الأقطار العربية والإفريقية على الإطلاق وفي دولة كبيرة هي مستودع
لتراث تاريخي طويل من العلاقات العربية والإفريقية بل والجوار الإسلامي
المسيحي أيضًا، والمتأمل لنشرات الأخبار سوف يجد أن أحداث غزة قد
نالت نصيب الأسد، ولا بأس في ذلك فهي مأساة تدمي القلوب وتمزق
الأكباد وتضعنا جميعًا دون استثناء أمام مسئولية تاريخية لايمكن تجاهلها أو
الخلاص منها، ولكن معاناة السودانيين وأنين أصواتهم لاجئين ومهجرين
ونازحين تثير الأسى أيضًا وتدفع بالعرب والأفارقة في اتجاهات شتى،
حيث انقسمت الدولة السودانية على نفسها وأشهر المتمردون فيها السلاح
في وجه شرعية الدولة وسلطتها المرعية، وتبادلت الأطراف قتالاً عنيفًا
ومعارك متتالية سقط فيها عشرات الآلاف من القتلى وجرى تخريب المدن
واجتياح القرى وبرزت جريمة اغتصاب النساء كعلامة مخزية في تاريخ
السودان ذلك الشعب الباسل العظيم بتراثه الديني وطوائفه الاجتماعية وفرقه
المذهبية، وقد شاهدت على شاشات التلفاز من السودان دموع النساء وجراح
الأطفال وأنين كبار السن في ظل حروب المدن وتبادل إسقاطها بين
الطرفين، الجيش الشرعي من جانب وقوات الدعم السريع في جانب آخر،
والأخيرة مدعومة من دول أخرى دون مبرر واضح أو تفسير مفهوم،
وحين يراجع المرء نفسه عربيًا وإفريقيًا وإسلاميًا فإنه يكتشف أن ذلك البلد
الكبير نعتبره المعبر التاريخي للعروبة والإسلام إلى قارة أفريقيا التي تمثل
ضمير البشرية الباقي ورمزها الصامد رغم ما مرت به من محن وخطوب
وكوارث، كما أن إسهامات السودان الدولة والشعب في القضايا العربية
مشهودة وموثقة، فهو الشعب الذي خرج يستقبل الرئيس عبد الناصر والملك
فيصل في أغسطس 1967مزيلاً الجراح المعنوية للنكسة وجامعًا كلمة
العرب في العاصمة السودانية الخرطوم، فعروبة السودان تستحق منّا كل
الاهتمام وتستوجب كافة أنواع التكريم، وعندما خرج السودان من عباءة
الدولة المصرية السودانية ونال استقلاله في أول يناير 1956أصبحنا أمام
قوة عربية وإفريقية مضافة تستحق الإشادة في كل حال، ولكن تعاقبت على
السودان دورات من الحكم الديمقراطي تارة والحكم الفردي تارة أخرى،
وتأرجحت سياساته بين الانتمائين العربي والإفريقي وحافظت دائمًا على
روحها القومية وهويتها المتميزة، ثم برزت أسماء على المسرح السوداني
في الحقبة الديمقراطية مثل &quot;الصادق المهدي&quot; رحمه الله ومولانا &quot;المرغني&quot;
حيث ظلت الأحزاب التقليدية ذات تأثير على الساحة السودانية وإن لم يطل
العهد بها، وتتابعت بعدها أسماء مثل &quot;عبد الله خليل&quot; و&quot;إبراهيم عبود&quot;
كقيادات لامعة في سماء السودان بعد &quot;إسماعيل الأزهري&quot; ومحمد أحمد
محجوب، وغيرهم من الأسماء المعروفة عربيًا وإفريقيًا، ولقد كان التمرد
المدني السوداني في 21 أكتوبر 1964 ضد حكم عبود نموذجًا يشير
بوضوح إلى الحس الديمقراطي لدى ذلك الشعب الأصيل، وفي غفلة من
الزمن قفز إلى السلطة نفر من أصحاب التوجهات التي طرأت على المشهد
السوداني فكان عصر &quot;عمر البشير&quot; هو عصر المولد الحقيقي للنزاعات
الطائفية في ظل حكم الجبهة الإسلامية الذي اندلعت في إطاره أحداث
دارفور مع مطلع هذا القرن، فكان ظهور ما سمي &quot;بالجنجويد&quot; وهي
مجموعة الخوارج ممن يتخذون العنف أسلوبًا لقمع الفئات الأخرى من
حولهم، وقد تحولت قوة الجنجويد بعد ذلك إلى ما أطلق عليه نظام البشير
&quot;قوات الدعم السريع&quot; بقيادة محمد حمدان دقلو(حميدتي) فتحولت المواجهة
إلى صراع دموي لم يعرف السودان له نظيرًا من قبل، فسالت الدماء
وتقطعت الأوصال وأصبحنا أمام مشهد مؤلم لأكبر الدولة العربية مساحة
وأكثر الدول الأفريقية تأثيرًا محوريًا في الشمال الشرقي للقارة، وزحف
مئات الألوف من اللاجئين إلى دول الجوار هربًا من قصف المدافع وطلقات
الرصاص والملاحقات المتواصلة للمدنيين الأبرياء، وشاعت جرائم القتل


والخطف والاغتصاب بصورة هزت الضمير العالمي وحركت المشاعر
الإنسانية في كثير من بقاع الدنيا وأنحاء العالم، وقد بلغت المأساة ذروتها
لأن العرب وبعض الأفارقة مشغولين في مأساة غزة وكارثة شعبها الأبي
المناضل، فاستثمر الانفصاليون والخوارج ذلك الموقف من أجل الاستمرار
في مزيد من الجرائم وشلالات الدم في ظل لظروف معيشية مؤلمة
وأوضاع حياتية قاسية، وهنا يحسن بنا أن نشير إلى الحقائق الآتية:
أولاً: إن الشعب السوداني رفيع الحس عميق الوجدان فهو شعب الثقافة
والأدب والشعر، وهو شعب المواقف التي تستحق التقدير أثناء الأزمات
القومية والمصائب الإقليمية، فهي الدولة التي استقبلت طلاب الدفعات
العسكرية من القاهرة بعد هزيمة 1967 وانتقال الطلاب الدارسين من
مصر إلى جبل الأولياء في السودان، وهي أيضًا الدولة التي شاركت
بفاعلية في كل الأحداث القومية وانفعل شعبها بكافة القضايا الإسلامية
والعربية وظل دائمَا حائط صد في مواجهة المؤامرات والفتن، وعندما
اندلعت الحرب بين شماله وجنوبه قبل التقسيم فإن الكل يشهد أن الشعور
العام لم يكن عنصريًا دينيًا ولكنه كان سياسيًا قبليًا، ولقد أتاحت لي فرصة
العمل كسكرتير سياسي للرئيس المصري الراحل مبارك أن أستمع مباشرة
من &quot;جون جارنج&quot; قائد حركة التمرد في الجنوب قوله أنه يسعى إلى نشر
تعليم اللغة العربية وتأصيل دراستها في ولايات الجنوب السوداني دون
إكراه في الدين أوضغط على العقيدة، مضيفًا أنه يتطلع شخصيًا إلى إتاحة
الفرصة له ولمواطنيه في الجنوب أن يكونوا مرشحين لرئاسة السودان
الموحد بشماله وجنوبه دون تفرقة أو تمييز، فالوعي الوطني السوداني لم
يكن غائبًا في أي من فترات تاريخه الطويل.
ثانيًا: إن الجيش السوداني واحد من أقدم وأهم الجيوش الإفريقية وأكبرها
لذلك ظل رافدًا لوحدة الدولة وسلامة مقاصدها، ولم يكن أبدًا أداة لقوى
خارجية تعبث بالداخل أو تسعى لتمزيق وحدته، وقد أفرز عددًا من القيادات
التاريخية التي لاتنسى في مقدمتها المشير &quot;سوار الذهب&quot; الذي رفض
الاستمرار في السلطة وآثر أن يكون ابنًا بارًا للسودان وشعبها الأصيل،
ومارس دوره بعد ذلك في أعمال الإغاثة على المستويين الدولي والإقليمي
بشكل يثير الإعجاب ويستحق التقدير، لذلك يظل &quot;عبد الرحمن سوار
الذهب&quot; نموذجًا مشرقًا في التاريخ الإفريقي والعربي على السواء.
ثالثًا: يواجه السودان اليوم على حدوده مصادر للقلق، فموقعه الجغرافي في
حوض النيل وشرق إفريقيا يجعله طرفًا في كثير من صراعات تلك المنطقة
وما أكثرها، ولقد انفتحت شهية الأتراك للسودان وسعت حكومة أردوغان
منذ سنوات قليلة إلى الحصول على قاعدة عسكرية في (سواكن) شرقي
البلاد، وظل السودان دائمًا مهمومًا بحدوده الملتهبة وعلاقاته المختلفة
ومشكلاته الصعبة، ومع ذلك بقي وفيًا لقضاياه العربية والإفريقية
والإسلامية على الدوام . وقد تحول السودان في السنوات الأخيرة عن
التقسيمات التقليدية ذات الطابع السياسي والديني بين الختمية والأنصار إلى
نموذج دولة تسعى للديمقراطية دائمًا وتصل إليها أحيانًا.
.. إن جراح السودان التي تنزف تستحق منّا نحن العرب والأفارقة
أقصى درجات الانتباه والتعاطف، كما أن مشكلاتها التقليدية ومنها ما
يتصل بسد النهضة باعتبارها مشكلة مشتركة بين مصر وإثيوبيا والسودان،
هي كلها صفحات شائكة في ملف السودان المتحد الذي حان الوقت أن
يتعافى من أوجاعه وأن تعود دولته المركزية الشرعية الموحدة إلى ممارسة
دورها الوطني الذي لا بديل عنه.
</p>
 
 `,
  },
  {
    id: 15,
    title: `   رياح الشام`,
    date: " 24 مارس 2021   ",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">يستأثر الشام الكبير أو تعبير &quot;سوريا الكبرى&quot; باهتمام خاص في
الدراسات الجيوسياسية لمنطقة الشرق الأوسط، فإذا كانت العروبة قد
وفدت إلى المنطقة من الجزيرة العربية فإن الامتداد الجغرافي والتاريخي
لها يعود بالدرجة الأولى إلى الدولة الإسلامية إذ أن بني أمية القادمين من
الجزيرة والساحل أي تلك المرتبطة بجغرافيا ذلك الإقليم الذي يختزن في
أعماقه أبعادًا تاريخية خاصة ويعكس في الوقت ذاته رؤى حضارية كامنة
تطفو على السطح فنّا وأدبًا وثقافة إلى جانب أنها تقع في معظمها في إقليم
البحر المتوسط بما يحمله ذلك من دلالات وما يعبر عنه من مظاهر،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 لذلك فإنها تلعب دورًا مؤثرًا في ثقافة المنطقة بآدابها وفنونها، فالقدود
الحلبية لا تبتعد كثيرًا عن الموشحات الموصلية والمناخ الثقافي السائد
يعطي انطباعًا بوحدة المجتمع وتجانس أطرافه، بل إن التأثيرات الشامية
ثقافيًا وفكريًا تخرج عن هذا النطاق لكي تكون عاملاً مؤثرًا في ثقافة
شعوب كبيرة مجاورة مثل مصر، فالنهضة الفكرية والوثبة الثقافية التي
عرفتها الكنانة ترتبط بقدوم العنصر الشامي إلى مصر ليصبح الأدب
والفن والموسيقى والغناء والشعر كلها مرادفات لآثار قادمة من الشام
الكبير خصوصًا قطريها الكبيرين سوريا ولبنان، ولقد انعكس ذلك
بالضرورة على الحركة الفكرية والتيارات القومية في المنطقة عمومًا
فشهدنا تناميًا لروح العروبة وبرزت أسماء كبيرة تأثرت بالامتزاج بين
المناخين الشامي والمصري، ولعلنا نذكر الجميع بنموذج شاعر القطرين
خليل مطران، بل إن مؤسسي القلاع الثقافية والإعلامية الكبرى في مصر
إنما هم أولئك الذين وفدوا من الشام إليها استثمارًا لمناخها السياسي
ومساحة الحرية المتاحة فيها بعيدًا عن سطوة الحكم العثماني، فوفد إلى
القاهرة عبد الرحمن الكواكبي وجيله ممن يرفضون الاستبداد ويحاربون
الفساد وينتقدون الحكم التركي الذي جثم على صدر المنطقة لعدة قرون،
بل إنني أضيف إلى ذلك أن مسيحيي الشام يتصدرون قائمة البنائين الرواد
للثقافة العربية في مصر، فآل تقلا مؤسسوا الأهرام شوام ومؤسس دار
الهلال جرجي زيدان من الشوام أيضًا كما أن السيدة روزا اليوسف قد
وفدت إلى مصر من المشرق العربي وقس على ذلك عشرات المؤسسات
والأسماء التي تجعل الشام درة العقد وأيقونة الفكر والثقافة، فالكثيرون لا
يعرفون أن نجيب الريحاني عراقي الأب قبطي الأم، لذلك فإن العلاقة بين
مصر والشام كانت ولاتزال علاقة تكاملية ينتمي فيها الطرفان إلى
تأثيرات الجزيرة العربية مهبط الوحي ومبعث الرسالة التي جاءت إلى
المنطقة كلها بروح الإسلام التي انصهرت مع الثقافات القديمة في المنطقة
لتصنع بوتقة مؤثرة في حياتنا جميعًا حتى اليوم، إنني أقول هذه الكلمات
إيمانًا مني بأن الشام الكبير كان وسيظل كيان مؤثر لا في الجوانب
الفكرية والثقافية فحسب، ولكن أيضًا في الإرهاصات السياسية فالحركة
القومية شامية النشأة، كما أن العروبة سورية المولد لذلك يصبح من
الطبيعي أن ينظر العرب في هذه المرحلة إلى سوريا التي تستعيد عافيتها
وتسترد وضعها بعد غيابٍ قارب نصف قرنٍ كامل افتقدتها فيه المحافل
السياسية والدوائر الدبلوماسية إذ غابت دمشق عن الحضن العربي والتيار
القومي لعدة عقود، وهاهي تعود إلى حضن أمتها بترقب عربي كامل
واهتمام إقليمي ودولي واسع خصوصًا وأن الأراضي السورية كانت قد
تحولت إلى مرتع لبعض التنظيمات ذات الطابع الإرهابي وسقطت أجزاء
منها في مستنقع التنظيمات المتطرفة والجماعات التي تدعي الإسلام
السياسي دون أن تقتني سماحة ذلك الدين الحنيف وفلسفته الجامعة لأبناء
الملل والنحل دون تفرقة أو تمييز، ولذلك فإنني أطرح في هذه الظروف
التي يواجه فيها القطر السوري رياحًا عاتية من اتجاهات مختلفة وأطماعًا
متعددة من دول الجوار تارة ومن القوى الدولية تارة أخرى بعض
الأفكار لكي تبقى سوريا لؤلؤة متألقة في بر الشام رغم الجراح التي
سببتها الأحداث الدامية الأخيرة والتي تؤكد دائمًا أن سوريا –شأن الدول
العربية الأخرى – هي مطمعٌ للجيران ومصدر إغراء لكل من يريد أن
ينال من الكيان العربي الكبير بإجهاض دورها الجديد من بدايته والتأثير
على حضورها القومي الذي غاب طويلاً ثم عاد مؤخرًا ليجد لنفسه مكانًا
على الخريطة القومية ولتصبح أرضه من جديد هدفًا للطامعين من
مخططي السياسة الإسرائيلية الذين فتحت أحداث سوريا الأخيرة شهيتهم
تجاه ذلك البلد العربي الهام تاريخيًا وجغرافيًا، بل إنني أذكر الجميع بأنحالة الترقب التي يتابع بها الكثيرين تطورات الوضع السوري هي في حد
ذاتها تعبير كبير عن أهمية ذلك البلد العربي المحوري مع رغبة شديدة
في خلاصها من تأثير المليشيات المتطرفة والجماعات الشاردة التي
تحاول أن تجد لنفسها مكانًا في هذه الظروف الاستثنائية التي تشهد فيها
دمشق تحولات كبيرة وتتعرض أيضًا لأعاصير شديدة بعضها طائفي
وبعضها الآخر نتاج طبيعي للصراع التاريخي الطويل في الشرق الأوسط
حول القضية الفلسطينية التي تتحمل فيها سوريا عبئًا كبيرًا نجم عن تركة
ثقيلة في العقود الأخيرة لنظام مستبد وحكم شديد الوطأة على الشعب
السوري الذي قاسى كثيرًا وتحولت أعداد كبيرة منه إلى لاجئين ونازحين،
وقد بدأت حاليًا أعداد كبيرة منهم تعود إلى ديارها بعد رحلة عذاب طويلة
في الصحاري والبحار طلبًا للنجاة وتعلقًا بالحياة، ولعلنا نطرح الآن
ملاحظات ثلاث نرى أنها ذات تأثير محوري على مستقبل ذلك القطر
العربي الشقيق:
</ p>
<h3 class="my-3">أولاً: نلاحظ وضوح انقطاع العلاقة بين النظام السوري الجديد
والماضي المرتبط ببعض قياداته فكريًا وسياسيًا،</h3>
<p class="desc">فلكل مرحلة أساليبها
ولكل أوانٍ أذان، والتحول الفكري والسياسي أمر معترف به في تاريخ
الأمم والشعوب ولكن صدق العزيمة ووضوح الرؤية هي من لوازم ذلك
التغيير ونتائجه، كما أن سوريا التي عانت من استئثار طائفة واحدة
بمقدرات ذلك الشعب العريق لنصف قرن كامل من الزمان سبقته مرحلة
انقلابات عسكرية وتحولات سياسية دفع ثمنها الشعب السوري في كل
وقت، ذلك الشعب لايمكن أن تعود إليه الطائفية من النافذة بعد أن طردها
الشعب من الباب، فالسوريون سواء دون تفرقة أو تمييز ودون مجاملة
لطائفة على حساب غيرها. بل إننا نتطلع إلى يوم يتخلص فيه العرب
جميعًا والمسلمون أيضًا من النزعات الطائفية التي تعوق المسيرة وتحول
دون الرقي والتقدم في كل الأحيان.</p>
<h3 class="my-3">ثانيًا: إن العلاقات بين سوريا وكلٍ من إيران وتركيا هي علاقات شديدة
الحساسية بالغة التعقيد تتحكم فيها رواسب الماضي القريب وآثار المراحل
السابقة</h3>
<p class="desc">في تاريخنا العربي خصوصًا مع دول الجوار، ولقد حان الوقت
الذي يجب أن ترتفع فيه أيادي طهران وأنقرة عن الشعب السوري
وأرضه وسياساته، فهو يدخل اليوم مرحلة البناء وينهي المرحلة القاتمة
من تاريخ الصراعات على أرضه والعدوان على شعبه. بل إنني أنتمي
إلى الدولة المصرية التي تطالب دائمًا بالتوقف عن التدخل في الشؤون
الداخلية للدول الأخرى لأن ذلك ميراث لمرحلة ولّت وفترة تاريخية
انتهت ولا أظنها سوف تعود.
</p>
<h3 class="my-3">ثالثًا: لاشك أن الدور العربي في مساندة الأشقاء في سوريا هو دور حيوي
وحاسم ويجب أن يمضي في طريق واحد هو طريق ما يحدث حاليًا</h3>
<p class="desc">رافضين كل ما يدور من مخططات واضحة وأساليب ملتوية تسعى إلى
تحجيم الدور العربي وتقزيم التيار القومي وصبغ المنطقة بحالة من
السيولة التي نجمت عن الصراع العربي الإسرائيلي وما جرى ويجري
للشعب الفلسطيني الأعزل في غزة وخارجها من قتل ودمار في العامين
الأخيرين تحديدًا، لقد آن لسوريا أن تلعب دورًا قوميًا متوازنًا بالتعاون مع
المملكة العربية السعودية ومصر بل والعراق وغيرها من الأشقاء العرب
أيضًا لحماية التجربة الجديدة في دمشق وإعلان الترحيب الكامل بعودة
القطر السوري إلى أمته، فتلك خطوة إيجابية نهتم بها ونسعى إليها ونبني
عليها الكثير والعود أحمد.</p>
 
 `,
  },
  {
    id: 16,
    title: `      انهيار التراث التاريخي لمظاهر الحضارة الإنسانية`,
    date: `24 فبراير 2023`,
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">إن الذي يرقب ما يجري حاليًا على المستويين الدولي والإقليمي لابد أن
يدرك أن شيئًا ما قد طرأ على العقل البشري، حيث تداخلت فيه
التكنولوجيا الحديثة وتزايدت وتيرة العنف على مختلف الأصعدة فردية
وجماعية بحيث أصبح الأمر مثيرًا للقلق ودافعًا للتوتر ومبررًا للخوف،
وما أريد أن أقوله في السطور التالية أن أسجل حالة الدهشة التي تجتاح
العالم نتيجة تصريحات رئيس أكبر دولة اقتصاديًا وعسكريًا</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 وأعني به
الرئيس الأمريكي دونالد ترامب في سيمفونية خبيثة مع قادة إسرائيل التي
يقودها رئيس وزراء لايؤمن بشيءٍ إلا العنف ولا يعترف إلا بمنطق القوة
وليس لديه هو ورفاقه ولا المتعاطفين معه حدًا أدنى من القيم الإنسانية
والفضائل الأخلاقية، بعد خمسة عشر شهرًا أو مايزيد من العدوان المكثف
على الشعب الفلسطيني في غزة والشعب اللبناني في الجنوب وغيرها من
المناطق التي تأثرت بتلك المجازر الدامية القائمة على مبدأ العقاب
الجماعي والتهجير القسري وباقي مظاهر الدمار التي حطمت القيم
المتعارف عليها وأطاحت بديمقراطية العلاقات الدولية التي كافحت من
أجلها الشعوب وناضلت سعيًا لها الأمم واندفع الساسة والزعماء وقادة
الرأي العالمي عبر العقود الأخيرة لتأكيدها والعمل عليها، فهل يتصور
أحد أن الولايات المتحدة الأمريكية التي يقودها الآن رئيس أمريكي متهور
هو ترامب، هي نفسها الولايات المتحدة الأمريكية التي قدمت الرئيس
ويلسون في أعقاب الحرب العالمية الأولى بمبادئه الشهيرة التي كانت
تنحاز لمفهوم العالم الحر والفكر السياسي المستنير؟ لقد عشنا عدة عقود
متصورين أن الولايات المتحدة الأمريكية داعم حقيقي لحقوق الإنسان
ومساند لمفهوم الحرية وحارسة للديمقراطية المعاصرة، ولكن تصرفات
إدارتها في الفترة الأخيرة توحي بغير المتوقع، خصوصًا أن العالم قد غفر
لها ما جرى في كوريا وفيتنام من قبل بل وأفغانستان والعراق أيضًا، على
اعتبار أن القوى العظمى غالبًا ما يكون لها أخطاء عظمى أيضًا، مدركين
أن العالم المعاصر أصبح شديد التعقيد تتداخل فيه عوامل متباينة بعضها
إيجابي ولكن معظمها سلبي، إذ أن ندرة الموارد في المياه والطاقة إلى
جانب تغيرات المناخ والتزايد الهائل لسكان هذا الكوكب قد أدت كلها إلى
ضغوط خارجية وداخلية وصراعات إقليمية ودولية لم تكن في الحسبان،
ففي عصر التقدم التكنولوجي والدخول لعالم الذكاء الاصطناعي وبعد
النجاح في غزو الكواكب الأخرى لازلنا نشعر بأن الطريق طويل وأن
الوصول إلى نقطة التوازن لا يبدو قريبًا. إذ لا يجب أن ندرس تصريحات
الرئيس الأمريكي دونالد ترامب وآثارها التي تعيد البشرية عقودًا إلى
الوراء ولا أقول قرونًا، فحتى في عصور السلام الروماني لم نشهد ذلك
التفاوت الكبير الذي نشهده الآن، خصوصًا وأن التكنولوجيا الحديثة
والتضخم الواضح في آليات التسليح قد جعلت الدمار أشد عنفًا وضراوة
من كل ما مضى، ويكفي أن نتأمل ما أصاب إقليم غزة من دمار أدى إلى
تسوية البنايات العالية يمستوى الأرض وأصبح الموقف بحق تعبيرًا أليمًا
عن ظلم الإنسان لأخيه الإنسان وتحكم جبروت القوة في حقوق الشعوب
ومصائر المجتمعات، وأنا أدعو صراحة الآن إلى وقفة إنسانية عاقلة
للمجتمع الدولي المعاصر وقادة الرأي فيه من مفكرين وعلماء وساسة لكي
يدرك الجميع أننا نمر بمرحلة مفصلية تؤكد كل مظاهرها أن العالم يتغيّر
بسرعة وأن الضمير الإنساني يتوارى بشدة، وأن منطق القوة هو الذي
يحكم وأن العدالة قد غابت، فما أكثر المظلومين والمقهورين وأصحاب
الحق الضائع في عالمنا المتشابك الذي تشير كل الدلائل إلى وجود معدل
سريع في تدهور القيم لديه وتزايد عمق خطاب الكراهية بين الدول
والشعوب والمجتمعات، ولعلي أطرح هنا ثلاث تصورات ذات علاقة بما
نتحدث عنه:
</ p>
 <h3 class="my-3">أولاً: إن العقل البشري القادر على الاختراع والإبداع لن يقبل بتدمير
مظاهر الحضارة وتشويه عناصر التقدم بحربٍ عالمية تبدو نذرها في
الأفق أحيانًا،</h3>
 <p class="desc ">أحيانًا، ويلح الهاجس المرتبط بها في أحيان أخرى، فلا المنظمات
الدولية العالمية ولا الوكالات المتخصصة ولا المؤسسات الإقليمية
استطاعت كلها أن توقف المعدل المتزايد للعنف على الصعيدين العالمي
والمحلي، بل إننا لا نتجاوز الحقيقة إذا قلنا أن ذلك الذي يحدث يهدد البناء
الحضاري للبشرية وينال من مصداقية التقدم التكنولوجي والتطور
البشري بل يضيف إلى كل ذلك نظرة عبثية تزداد دهشة يومًا بعد يوم،
وكأننا في محيطٍ آسن تلتهم فيه الأسماك الكبيرة الأسماك الصغيرة، أو في
غابة موحشة تفتك فيها الوحوش بكل ما تراه طعامًا سائغًا أو صيدًا ثمينًا
أمامها.
</p>
 <h3 class="my-3">ثانيًا: إن تضحيات الشعوب وكفاح الأمم لايضيع هباءً أبدًا، ولكنها تبقى
في أركان الذاكرة الإنسانية تدفع إلى المراجعة الأمينة وتطفو على السطح</h3>
 <p class="desc ">كلما طرأ حادث مأساوي في جسد الإنسانية المثخن بالجراح بعدما تلقى
العديد من الطعنات التي لم تكن في الحسبان، لذلك فإن سياسة الكيل
بمكيالين وازدواج المعايير تبدو اليوم أكثر وضوحًا وأشد ظهورًا من أي
وقت مضى، فالعقل البشري الذي قطع أشواطًا ضخمة يكاد يضحي اليوم
بكل ما حققته البشرية خدمة لأهواء الأقوياء جسدًا والأضعف
ضميرًا،ولذلك فإننا لا نتوقف عن النداء بأعلى الصوت أن علينا أن ننقذ
البشرية اليوم وليس غدًا، فلا مناص من تلك المواجهة الحاسمة لكل ما
يجري خصوصًا في السنوات الأخيرة بل وربما في الشهور الأخيرة
تحديدًا، فنحن نعلي مكانة الكفاح المسلح الذي يرتبط بالتفاوض العادل،
ولكننا لا نقبل أبدًا سياسية التعميم والرفض القاطع والاجتراء على من
يدفعون ثمنًا غاليًا في معاناة بشرية غير مسبوقة، لقد حان الوقت لكي
يسود العقل وتسيطر الحكمة ويتدخل العقلاء في كل جانب لحسم ما يمكن
أن ندافع عنه من قيم ومبادئ وأفكار، شريطة أن يكون الحوار متبادلاً
والمبادرات مشتركة تتمكن من الوصول في النهاية إلى حلول وسطية
تحقق الحد الأدنى من مطالب كل طرف وتسمح بالتعايش المشترك
وتنتزع فتيل الكراهية ما أمكن.</p>
 <h3 class="my-3">ثالثًا: إننا نعوّل كثيرًا على المستقبل بما فيه وما عليه لكي نرى العالم
مختلفًا والعلاقات الدولية أكثر ديمقراطية بحيث تتساوى حقوق الشعوب</h3>
 <p class="desc ">وتلتقي كل الأجناس بلا تمييز أو تفرقة ودون عنصرية أو عدوان، إنها
ليست كلمات في الهواء وكلنها تعبير أمين وصادق عما يجب أن تمضي
عليه العلاقة بين أصحاب الثقافات المختلفة والحضارات المتعددة
والديانات التي تضع دوائر مقدسة حول معتقداتها بكل توازن وعدالة لأنه
لا يصح في النهاية إلا الصحيح، ولا يبقى إلا الفكر الصادق والرأي
الحكيم الذي يستند إلى تراث بشري طويل وحقائق عصرية عميقة، فنحن
نعيش في زمن تتضارب فيه المصالح وتتباين الرؤى وتختلف المقاصد،
ولن يتحقق لنا ما نريد إلا بالاستخدام الأمثل للتكنولوجيا المتقدمة والربط
بين الفكر المستنير والعقل الرشيد حتى يعيش الجميع على النحو الذي
يريدون وفقًا للطريق الذي يشاءون، إننا نرى أن العنصرية والتعصب
والكراهية والاستبعاد كلها مظاهر مرفوضة في عصرنا الذي يأتي كل
يوم بجديد ورغم ذلك يتميز بالسلبية والتناقض وقصر النظر وضعف
البصيرة، إننا نريد عالمًا تسوده قيم جديدة ويتخلى فيه كل طرف عن
بعض أطروحاته بما لا يمس الثوابت ولكنه يبشر بعالم مختلف ومجتمع
راقٍ.
هذه قراءة فيما نرى أنه طوق أخير للنجاة ومحاولة للخلاص من
التشابك القائم بين معطيات الحياة السياسية المعاصرة باختلافاتها وتداخل
عناصرها، إننا نريد أن ينتقل العالم من كوارث الحروب والنزاعات
المسلحة إلى أجواء التفاهم والأمن والسلم الدوليين.
</p>
 
 `,
  },
  {
    id: 17,
    title: `      الدولة الوطنية والطوائف الدينية`,
    date: " 10 مارس 2023   ",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">(يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوبًا وقبائل لتعارفوا،
إن أكرمكم عند الله أتقاكم) هكذا خاطب الخالق البشر جميعًا بغير استثناء
ولم يخص جماعة بذاتها أو طائفة بعينها بل جاءت الآية الكريمة عامة
مجردة موجهة إلى الإنسان في كل زمان ومكان، وهي تدل على المساواة
المطلقة من الخالق عز وجل تجاه مخلوقاته مؤكدًا أن التقوى وحدها هي
معيار التمايز، والتقوى بمعنى ارتياد الطريق السليم والمضي في حياة
سوية لاتعرف التعصب ولا تقبل العنصرية،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 بل إن القرآن الكريم لم
يختص بهذا النداء الإلهي المسلمين دون غيرهم بل جعله نداءً مطلقًا للناس
أجمعين على اختلاف أوطانهم وأديانهم وانتمائاتهم، ولذلك فإن الطائفية
مؤشر اجتماعي وليست تمييزًا لطائفة على بقية المجتمعات، إننا نتذكر
هذه المعاني المرتبطة بمحاور ثلاث يجب ألا تغيب عن الوجدان
خصوصًا مع أيام الصوم في شهر رمضان المبارك.
المحور الأول يدور حول الزخم الروحي الذي تطرحه مشاعر شهر
الصيام لدى المسلمين وعيد الفصح لدى المسيحيين إلى جانب أعياد اليهود
وثلاثتهم من أبناء إبراهيم صاحب ديانة التوحيد التي بشرت بها الديانات
السماوية والحضارات الأرضية والثقافات ذات الطابع الإنساني الذي أدى
إلى قفزات كبرى ونقلات نوعية للإنسان عبر الزمان والمكان، لذلك فإنني
أرى – مشتركًا مع جمهرة المؤرخين والباحثين بل ورجال الدين – أن
الطائفية داءٌ وليست دواء، وأنها علة مرضية إذا استبدت بالأقوام تؤدي
إلى تفرقتهم وتمزيق وحدتهم وخلق أنواع لا طائل لها من التمايز بين
البشر على أسس غير موضوعية لأنها تقوم على أفكار عرقية لا تمت
بصلة للجوانب الإنسانية، فلقد خلقنا جميعًا أحرارًا ولم يفرض على عقولنا
قيد من الاستبداد أو قهر عند لحظة الميلاد، ولكن الذي حدث أن أطماع
الحياة وتقلباتها ونوازع البشر بل وخطاب الكراهية المعاصر هي في
مجملها التي صنعت تلك الصورة الضبابية التي نشهدها الآن وهي تغلف
العلاقة بين أنماط بشرية وأجناس تشعبت لتصنع شعوبًا وقبائل دون تمييز
مطلق أو مصادرة على المستقبل أو أحكام عشوائية تقوم على التمييز
العنصري والتفرقة البغيضة، ولقد ابتليت الأمة العربية بل وربما الأمة
الإسلامية أيضًا بتمزق طائفي وضربات عنيفة للتماسك البشري فظهر
ملوك الطوائف وضاعت الأندلس وخرج العرب والمسلمون من شبه
جزيرة أيبيريا وبقي الجميع يذرفون دموع الندم على تلك النكبة والتي
خرج فيها اليهود أيضًا من أسبانيا واحتضنتهم دول الجنوب الإسلامي إلى
أن ظهرت أسباب للفرقة وعوامل للاختلاف.
أما المحور الثاني فهو ذلك المتصل بالحديث المغلوط عن العنصر النقي
وشعب الله المختار، فلقد شهدنا تداعيات مريرة للانقسامات الدينية حتى
داخل العقيدة الواحدة، فتعددت المذاهب وتنوعت الطوائف وأصبحنا أمام
موزاييك عقائدي بينما الخطاب الإلهي في الكتب المقدسة يتجه إلى الناس
عامة وإلى الشعوب كافة دون تمييز أو إقصاء، بل لقد بلغت الطائفية
مرحلة تحاول فيها تمزيق الدين الواحد إلى فرق وطوائف مع أنها تلتقي
في الأصول والجذور وتختلف فقط في الفروع والتفاسير، وإذا كانت
أوروبا العصور الوسطى قد ابتليت بالصراع بين السلطتين الروحية
والزمنية، واختلفت لديهم النظرة الروحية لطبيعة السيد المسيح عليه
السلام بين الربوبية والبشرية فإن الأمة الإسلامية على الجانب الآخر قد
عانت كثيرًا من حالة الانقسام السني والشيعي بعد واقعة التحكيم الشهيرة،
رغم أن المذهبين الكبيرين يشتركان في الإيمان بالإله الواحد وبكتاب الله
القرآن الكريم وبأركان الإسلام الخمس ويتجهان في صلاتهم إلى قبلة
واحدة، ومع ذلك انقسم المذهبان إلى طوائف وشيع، بل وانقسمت الأخيرة
بدورها إلى فروع متباعدة لاتدرك جوهر الرسالة المشتركة ولا تعرف
قيمة الاندماج الديني في ظل أضواء التوحيد الذي يجمع ولا يفرق ويوحد
ولا يشتت.
أما المحور الثالث فهو ذلك الذي يتصل بالآثار السلبية للطائفية على
الشعوب والمجتمعات، حيث تؤدي بالضرورة إلى حالة من التشرذم
واصطناع الولاءات وقيام حالات من الانقسام التي لا مبرر لها ولا جدوى
منها، والطائفية مرض معدٍ ينتقل بين المجتمعات وينخر كالسوس في
نخاع الاستقرار ويفتح أبوابًا للاختلاف الديني الذي يتحول إلى خلاف
سياسي، وهو بذلك يمزق نسيج الأمة ويهدد مستقبل أجيالها بالمنطق
المغلوط والأفكار العبثية، وهنا أسجل صراحة أن ميلاد الدولة الحديثة
بمظاهرها المعروفة والضمانات القانونية والسياسية لها والمناخ الثقافي
الذي تخلقه والبيئة الاجتماعية الحاضنة، أقول إن هذه كلها دون غيرها
القادرة على رأب الصدع وتسوية المنازعات بين الأطراف المختلفة عند
اللزوم وهي بذلك تعبر عن الدولة الوطنية باعتبارها معطاة تاريخية
نجمت عن التطور الطبيعي للجماعات البشرية حتى وصلت إلى آخر
صورها وأكثرها ثباتًا وأشدها ملائمة لطبيعة العلاقات الدولية المعاصرة.
ولذلك فإن محاولات التجزئة والتقسيم والتفريق على أسس طائفية هي أمر
يطيح بالكفاءات ويصنع حواجز لا مبرر لها بين المجموعات البشرية
ويدمر الوحدة الوطنية في الوقت نفسه، وعلى الخريطة العربية يمكن أن
نتذكر كم عانى لبنان جراء التقسيم الطائفي الذي بدأ بميثاق 1943 ثم
جرى تطويره في اتفاق الطائف بعد ذلك بأكثر من نصف قرن حين
تمخضت عنه حرب أهلية دامية دفع فيها ذلك البلد العريق الجميل فاتورة
غالية. كما أن العراق عانى هو الآخر من بلاء الطائفية بدون مبرر حقيقي
إلا ممالئة الإنجليز لأهل السنة عام 1920 وممالئة الأمريكان للشيعة في
2003، أي أن التقسيم الديني الطائفي دخيل على المنطقة وهي التي
استظلت دائمًا بالحضارة العربية الإسلامية التي شارك فيها الجميع بما
فيهم الأقليات اليهودية في تلك الدول، ولذلك فإنه من العبث الحديث عن
هذه التقسيمات، وجدير بالذكر أن الثورة السورية الجديدة تردد دائمًا
التزامها بانتهاج مبدأ المساوة بين الطوائف المختلفة والابتعاد عن
التقسيمات الطائفية دينيًا وعرقيًا، فالعرب والأكراد أبناء حضارة واحدة
وثقافة مشتركة، كما أن كل الأقليات في العالمين العربي والإسلامي جزء
من نسيج واحد، فحتى الفرس والترك والكرد والأمازيغ يشكلون باقة
واحدة للتعددية في إطار وحدة الدولة الوطنية، ولايمكن للتقسيم الطائفي أن
يقدم دول عصرية تضم وتقوى وتستقر وتعيش دون اضطرابات أو
مشكلات، فالأصل هو حالة الانصهار الإنساني والاندماج البشري الذي
يجعل من الدولة الوطنية الواحدة سبيكة متفردة لاتعرف التقسيم ولا تقبل
التجزئة، ويجب أن نتذكر هنا أن المسييحين العرب كانوا هم رواد الحركة
القومية ودعاة الوحدة وأنصار التلاحم الدائم، بل إن موقفهم في القضيةالفلسطينية ودعم حركات المقاومة العربية يدل على أن تلك التقسيمات
التي تتردد هي تقسيمات وهمية وكيانات مصطنعة لايمكن التعويل عليها
أو البناء فوقها.
.. دعونا في ختام هذه الملاحظات نرصد حجم المعاناة والفاتورة
الغالية التي دفعها العرب في العقود الأخيرة نتيجة الافتئات على الدولة
الوطنية ومحاولة طمس معالمها لصالح أفكار وافدة أو عقائد مستوردة،
بينما الأصل هو أن تظل الأمة العربية واضحة التكوين سليمة البنيان لا
تقبل الاختراق ولا تتحمل الإضعاف الذي يأتيها من كل اتجاه ويسعى
لتخريب وحدتها والتأثير في تراثها الحضاري الضخم، ذلك أنها قامت
وتقوم على أساس عريق من حضارات قديمة شارك فيها الجميع بلا
استثناء سواء كانت فرعونية مصرية أو عربية سلامية أو بابلية آشورية
أو فينيقية شامية، كما أن دول المغرب العربي كانت ولاتزال إضافة
إيجابية للنسيج العربي القومي أمام كل الظروف الصعبة والمحن العابرة
التي عرفتها المنطقة في العقود الأخيرة، بل ربما القرون الماضية أيضًا.
</ p>
 
 `,
  },
  {
    id: 18,
    title: `      غزة مسئولية من؟`,
    date: `21 ابريل 2023`,
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">إنه السؤال الأكبر والأهم بل والسؤال الحائر فمع الفاتورة فادحة الثمن
التي دفعها ويدفعها أهل غزة من دمائهم ونسائهم وأطفالهم يبقى من حقهم
طرح هذا السؤال على دول العالم قاطبة في خطابٍ مباشر لضمير
الإنسانية الذي يبدو أنه قد تبلد ولم يعد قادرًا على استيعاب الضربات
الجديدة واللطمات المتتالية، وقد كنّا نتوهم أنه مع تتابع السنين ومرور
الأزمنة سوف يبرز شعور بالإنسانية الراقية والخلق الرفيع الذي يدرك
أننا جميعًا في قارب واحد إمّا أن يطفو بنا أو أن يغرق بكل ما يحمله،
وقد أثبتت حرب غزة وجود الاستخفاف الشديد بحياة البشر هناك وقتل
النساء والأطفال وترويع المدنيين الأبرياء وبلغت قمة المأساة أن هناك
فصائل من أهلها احترفت النضال من أجلها ونحن لا نشكك في صدق أي
فلسطيني يدافع عن وطنه في غزة أو الضفة أو أي أرض عربية،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 عربية، ولكن
الذي يدعونا إلى هذه التساؤلات هو ضرورة معالجة مسألة أخرى
وقضية ذات أهمية ونعني بها ماهي حدود المقاومة الوطنية والكفاح
المسلح، فهل هي أمور بلا سقف ودون دراسة للنتائج أم أن الأمر يجب
أن يخضع لحسابات تدعونا جميعًا لمراجعة ما جرى مع الأخذ في
الاعتبار أن استمرار العدوان الإسرائيلي على الفلسطينيين هو دليل
جديد على عنصرية الدولة العبرية وعدوانية حكومة اليمين المتطرف
برئاسة بنيامين نتنياهو في سعيه الحثيث لتطويع الإدارة الأمريكية لخدمة
مصالح إسرائيل دون النظر إلى أهمية السلام والأمن الدوليين اللذين
يجب أن ينعم بهما الجميع، ولا يخفى على أحد أن حرب غزة التي بدأت
بأحداث السابع من أكتوبر 2023 قد تركت بصمات غائرة على وجه
المجتمع الدولي كله وأضحت نموذجًا للخلط بين الكفاح المسلح المشروع
وبين الإرهاب الممنوع وأصبحنا نفكر في نظرية المقاومة بشقيها
الإيجابي والسلبي كما بدأتها مدرسة المهاتما غاندي في النضال الهندي
ضد الاحتلال البريطاني ومواقفه الأسطورية لتكبيد الخصم أفدح الخسائر
البشرية من جانب صاحب الحق الذي يدافع عن أرضه ووطنه، وأنا
أدرك مباشرة أن الاحتلال الإسرائيلي استيطاني بطبيعته سرطاني
بفطرته مدعوم بأقوى دولة في العالم تغدق عليه السلاح والعتاد وتمنحه
غطاءً دوليًا في مواجهة الشرعية وحقوق الإنسان التي تخرقها إسرائيل
بكل المقاييس، كل ذلك في ظل رئيس أمريكي جديد ليس له (كتالوج)
يسمح لنا بأن نعرف من تاريخه السياسي وهو محدود أو من تاريخه في
عالم المال والتجارة والإنشاءات وهو كبير ما يجعلنا قادرين على أن نجد
منافذ للولوج إلى عقله والوصول إلى قلبه في ظل دولة يحكمها نظام
رئاسي يلعب فيه الرئيس دورًا محوريًا في السياستين الداخلية
والخارجية، فإذا عدنا إلى إقليم غزة بتاريخه الصعب ومعاناة أهله التي
تفوق كل تصور فإننا نتمسك بمبدأ درجت عليه النظم السياسية المختلفة
وهي أن كل تجمع سكاني أو شعب من الشعوب لابد أن تحكمه فئة منه،
وإذا كانت العرب قد قالت إن (أهل مكة أدرى بشعابها) فإن أهل غزة
ولاشك أيضًا أعرف بدروبها، لذلك فإن القضية محسومة من الناحية
النظرية والقانونية بل والسياسية ولكن الاختلاف يأتي ممن يتوهمون أن
هناك وصاية مطلقة تمارسها قوى الاحتلال فوق الأرض المغتصبة. إن
الأمر في ظني يدور حول محاور ثلاث:
</ p>
 <h3 class="my-3">أولاً: يعتبر الاحتلال الإسرائيلي القائم على العنصرية الصهيونية نمطًا
فريدًا من أنماط الاحتلال في التاريخ المعاصر،</h3>
 <p class="desc">المعاصر، إذ لم تشهد البشرية من
قبل ذلك النوع من الاحتلال القائم على دعاوى دينية متعصبة والمستمد
من أفكار متطرفة تجعل الاحتلال حقيقة مرة لأنه يحاول اقتلاع أصحاب
الوطن من جذورهم وإحلال مستوطنين وافدين مكانهم، فهو احتلال
مزدوج بكل المعايير ولا نكاد نجد تفسيرًا له إلا التغول الذي شعرت به
عناصر الصهيونية في بدايات القرن العشرين وسعت إلى تحقيقه بكل
الوسائل والطرق على حساب أصحاب الأرض الذين سادت عليهم
عوامل القهر وانتزعت منهم المسكن وحرمتهم من حق العمل وممارسة
الحياة الطبيعية ككل البشر ، ولابد أن نعترف هنا أن الشعب الفلسطيني
لم يقف مكتوف الأيدي ولم يقبل أبدًا أن يكون خاضعًا لجرائم الغزو
الصهيوني بعناصره المختلفة وأطرافه المتعددة خصوصًا وأن ذلك
الاحتلال الإسرائيلي قد استند إلى عدة دول بدءًا من بريطانيا دولة
الانتداب على فلسطين مرورًا بفرنسا راعية البرنامج النووي الإسرائيلي
وصولاً إلى الولايات المتحدة الأمريكية التي اعتبرت إسرائيل ولاية
أمريكية بالمعنى الكامل للكلمة. وبذلك ضاعت الحقوق وتداخلت المواقف
ودفع الفلسطيني المهاجر أو النازح طوعًا أو كرهًا أغلى فاتورة في
التاريخ المعاصر.
</p>
 <h3 class="my-3">ثانيًا: لقد ثار الشعب الفلسطيني على المحتلين في مراحل مختلفة من
تاريخه ولم يتوقف عن المطالبة بحقوقه والتضحية من أجلها،</h3>
 <p class="desc">واندلعت
ثوراته وبرزت أسماء مثل أمين الحسيني وعز الدين القسام وياسر
عرفات وغيرهم من رموز النضال الفلسطيني وتوالت التضحيات ودفعت
الأجيال ثمنًا باهظًا حتى لا تضيع القضية وتتوه في زحام الأكاذيب
الصهيوينة والدعاوى الإسرائيلية، وخاضت الدول العربية حروبًا كبيرة
في الأعوام من 1948 و 1956 و1967 و1973 حتى بقيت القضية
حية في ضمائر الشعوب قبل الحكومات وفي ضمير الأجيال الجديدة قبل
السابقة، وتمكن ذلك النضال الفلسطيني المستمر من جعل القضية حية
ومؤثرة وفاعلة على المسرح الدولي لأكثر من مائة عام، ألا يستحق مثل
هذا الشعب أن يحكم نفسه وأن يسترد أرضه وأن يحقق ذاته؟! لذلك فإن
الإجابة على التساؤل البسيط حول غزة إلى أين ومسئولية من؟ هو سؤال
في موضعه والإجابة عليه تتمثل في قرارات الشرعية التي حصل عليها
الفلسطينيون عبر العقود الماضية، وكيف أن هذه الشرعية كانت ولا
تزال وسوف تظل حية في ملفات المنظمات الدولية وشعارات العدالة
التي ترفعها الشعوب تحت غطاء حقوق الإنسان.</p>
 <h3 class="my-3">ثالثًا: إن المشهد الراهن على ساحة العملياتية في الشرق الأوسط يقدم
شعبًا احتلت أرضه ومزقت حقوقه وسالت دماء أطفاله بأطول حرب إبادة
عرفتها المنطقة في تاريخها الطويل،</h3>
 <p class="desc">الطويل، إذ أن إسرائيل قد خرقت كل
القواعد وانتهكت كل الأعراف وداست على الشرعية الدولية بل وحكم
القضاء الدولي أيضًا حتى طال غضبها المحكمة الجنائية الدولية وغيرها
من المؤسسات الجديدة لحقوق الإنسان المعاصر، لذلك فإننا نطالب بأعلى
درجات التدويل للقضية الفلسطينية وطرحها على أوسع نطاق، فلن تنفرد
إسرائيل وداعموها بكل ما يريدون، ولست أشير هنا إلى مجموعة الدول
العربية والإفريقية وحدها أو حتى الدول الإسلامية سندًا لها، بل أقصد
صراحة وبوضوح أحرار العالم في كل مكان، ولقد شهدنا كيف هبت
الأجيال الجديدة في الجامعات الأمريكية على امتداد عدة شهور تطالب
بوقف العدوان والامتناع عن قتل المدنيين والقضاء على الأطفال حديثي
الولادة ظنًا ممن يفعلون ذلك أنهم يجتثون الشعب الفلسطيني من أرضه
ويسحقون كل من يدافع عن أعدل قضية وأشجع شعب يتطلع إلى قيادة
وطنية قادرة على بلوغ الآمال وتحقيق الأهداف. وليس ذلك اليوم ببعيد
فالشعوب لا تموت والنضال المتصل لا يتوقف ولن يضيع حقٌ وراءه
مطالب، تحية لشعب غزة ونضال أبنائه الذي لن يتوقف أبدًا، إن مستقبل
غزة يتوقف على مواقف كافة الأطراف من واحدة هي أخطر قضايا
العصر وأكثرها تعقيدًا وأشدها توترًا، وسوف تمضي قوافل الزمن ويبقى
الشعب الفلسطيني مدافعًا عن أرضه متمسكًا بوطنه.
</p>
 
 `,
  },
  {
    id: 19,
    title: `      الأديان والقضية الفلسطينية`,
    date: "5 مايو 2025",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">إن أخطر ما واجهته القضية الفلسطينية عبر قرن كامل أو ما يزيد هو
محاولة تديين الصراع منذ بدايته، فعندما تتحدث الدول الإسلامية عن القدس
يقولون إن الحرم المقدسي أول القبلتين وثالث الحرمين، بينما الأولى أن
يقولوا أيضًا إن القدس أرض عربية احتلت في حرب حزيران 1967 مع
التركيز على الجوانب السياسية لتلك الحقيقة والتأكيد على التاريخ الموثق
لأحقية أصحاب الأرض بها، وعلى الجانب الآخر بدأ الإسرائيليون ودعاة
الصهيونية الأولى في الترويج لقصة وجود المسجد على أطلال هيكل
سليمان متناسين آلاف السنين التي تفصل بيننا وبين ذلك العهد ولا توجد أدلة
موثقة تؤكد مزاعمهم، حتى وصل التطرف ببعض غلاة السياسيين من
اليمين الإسرائيلي بالدعوة إلى تفجير المسجد الأقصى وهدم قبة الصخرة
والخلاص من كل رموز الوجود الإسلامي بتاريخه الأصيل على أرض
فلسطين، أما المسيحيون فهم أصحاب حق تاريخي لا جدال فيه إذ أن كنيسة
المهد تشير بجلاء إلى قيامة السيد المسيح عليه السلام، فالعلاقة بين القدس
والمسيحية لا تقل عن العلاقة بين الإسلام والقدس على الجانب الآخر،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 وصدقت فيروز حين صدحت بأغانيها الرائعة وصوتها الملائكي عن القدس
وتاريخها العظيم ومكانتها الحقيقية، وأنا كعربي مسلم أرى أن هناك في
العالم المسيحي من دافعوا عن عروبة القدس حتى الرمق الأخير، بل إن
عددًا كبيرًا من قيادات الثورات الفلسطينية كانوا من مسيحيي الشام وفلسطين
تحديدًا كما أن كثيرًا من غلاة المسلمين قد تنكروا للقدس وأداروا ظهورهم
لها خشية الكيان الإسرائيلي ورغبة في ممالئة المحتل والمضي وراء
ادعاءاته الكاذبة، ولذلك فإنني أقرر بوضوح أن القضية الفلسطينية قضية
سياسية بالدرجة الأولى قد يلحق بها بعض التفاسير الدينية أو المناسبات
الروحية مثل الإسراء والمعراج ولكن ذلك لا ينهض دليلاً على عروبة تلك
الأرض، بينما السياق السياسي حاسم وقاطع في هذا الشأن فالأرض الطيبة
التي التقت فوقها الأحداث التاريخية الكبرى ودارت حولها حروب الفرنجة
قرابة قرنين من الزمان هي نفسها الآن موطن الصراع ومركز الادعاء،
حتى أن القائد الفرنسي الذي وصل إلى الشام في مطلع القرن العشرين قد
ذهب إلى قبر البطل الكردي المسلم صلاح الدين الأيوبي مخاطبًا إياه بقوله
(ها قد عدنا يا صلاح الدين)! فالنوايا قديمة وخطاب الكراهية موجود
ومتأصل ولا يمكن القول أن الصراع العربي الإسرائيلي أو المشكلة
الفلسطينية هي ابنة اليوم سياسيًا وفكريًا بل هي قديمة ومكررة حتى ولو
جرى صبغها بلون ديني وأسانيد تاريخية يصعب التأكد منها وقد يستحيل
وقوعها، ولكن الجانب الروحي لدى أصحاب الديانات يضفي على تلك
الأحداث قداسة دينية يضيع في زحامها الحق التاريخي ولذلك فإن تديين
الصراع يعطي للمغتصب حقوقًا ليست له بل ويضفي أحيانًا على وجوده
شرعية زائفة لا مبرر لها والصراع العربي الإسرائيلي هو النموذج الأكبر
والأوضح لهذه الحالة من الضبابية التي تحيط أحيانًا بالصراعات الدولية
والمشكلات الإقليمية، ولنا هنا عدة ملاحظات:
</ p>
<h3 class="my-3">أولاً: برعت الحركة الصهيونية منذ بدايتها في تأكيد وجودها من خلال
استخدام الظروف الدولية في كل مرحلة، فقد تردد قادة الحركة على البلاط
العثماني وعلى بلاط محمد علي بل وبلاط الامبراطور نابليون محاولين في
كل فترة إنجاح المخطط الصهيوني وتكريس فكرة الدولة اليهودية التي بشر
بها تيودور هرتزل نهاية القرن التاسع عشر،</h3>
<p class="desc">عشر، وزرعت الحركة أعوانًا
ومناصرين _ يهودًا وغير يهود _ في أركان الدنيا الأربعة كما استغلت في
براعة تحسد عليها ظروف الحربين الأولى والثانية للخلاص منهما بتعاطف
كبير مع الدولة اليهودية المطلوبة ، واستعانت الحركة برموز دولية
والتزاماتٍ موثقة لعل أبرزها وأهمها كان وعد وزير خارجية بريطانيا بلفور
في الثاني من نوفمبر 1917 الذي أكد فيه تعاطف المملكة المتحدة صاحبة
الانتداب على فلسطين مع الدولة اليهودية ودعم المشروع الصهيوني بشكل
عملي وواضح.</p>
<h3 class="my-3">ثانيًا: ارتكزت الحركة الصهيونية على قوى إقليمية ودولية لإنجاح مخططها
الصهيوني عبر قرن ونصف على الأقل، وتمكنت من استخدام جرائم
(الهولوكوست) التي مارسها النازي لتخرج منها بتعاطف دولي كبير،</h3>
<p class="desc">فقد
كانت هزيمة ألمانيا في الحرب العالمية الأولى التي حسبها النازيون الجدد
على الوجود اليهودي في أوروبا قد تحولت إلى أيقونة تعامل بها اليهود في
استثمار واضح لذلك الحدث الذي لا يتحمل مسئوليته إلا الأوروبيون أنفسهم
وربما الألمان تحديدًا، ولكن المسألة تحولت إلى عقدة ذنب صدرتها الدوائر
اليهودية إلى الشعب الفلسطيني خصوصًا بل وإلى العالم العربي والإسلامي
عمومًا، ولعلنا نتذكر التصريح الأخير لبنيامين نتنياهو مخاطبًا الرئيس
الأمريكي الجديد دونالد ترامب بقوله (إن الحضارة المسيحية اليهودية تواجه
التطرف الإسلامي) وهو بذلك التحديد المعيب يخلق صراعًا وهميًا يستخدمه
لتحقيق أهداف الدولة العبرية أو الدولة اليهودية إذا جاز التعبير.</p>
<h3 class="my-3">ثالثًا: لقد ابتلع المسلمون عمومًا والعرب خصوصًا بعض المقولات التي
جاءت في الإٍسرائيليات دون سند تاريخي مؤكد تطاول اليهود على جميع
الرموز في المنطقة العربية ليجعلوا منها نتاجًا لتاريخهم الحافل بالادعاءات
والأكاذيب،</h3>
<p class="desc">وتحولت المسألة اليهودية بقدرة قادر -كما يقولون -إلى مسألة
فلسطينية، وانتقلت المعاناة التاريخية التي جسدها اليهود بعد الحرب العالمية
الثانية إلى معاناةٍ فلسطينية فاقت حدود التصور وصنعت إحساسًا حقيقيًا لدى
العرب بالذنب الموهوم وكرست الادعاء الخاطئ بأنهم وراء شتات اليهود
وما جرى لهم منذ الحرب العالمية الثانية رغم أن العرب والفلسطينيين
تحديدًا هم أكبر ضحاياها.</p>
<h3 class="my-3">رابعًا: تمكن اليهود من تطويع الحجج واختلاق القصص التاريخية للادعاء
بحقوق وهمية في موقع المسجد الأقصى وقلب مدينة القدس التي يعرفون
قدر قداستها وأهميتها لدى مئات الملايين من المسلمين والمسيحيين،</h3>
<p class="desc">والمسيحيين، ولم
يتوقفوا أبدًا عن تأكيد حقوقهم المزعومة في أرض الميعاد، بل زاد الأمر
سوءًا تلك الادعاءات الكاذبة بأنهم بناة الأهرام في مصر وأنهم صانعوا
الحضارات السابقة على الإسلام في المنطقة العربية، ولعل أخطر ما طرحته
الحركة الصهيونية هو ذلك التداخل المريب بين الحجج الدينية التي يرفعونها
ومنطق الإيمان الروحي لدى صناع الحضارة العربية الإسلامية من
المسلمين والمسيحيين والأقليات اليهودية المعتدلة قبل ميلاد الحركة
الصهيونية، وهم أولئك الذين عاشوا في سلام وتجانس مع باقي العرب بدءًا
من الأندلس مرورًا بالمغرب وشمال إفريقيا في تأكيد واضح للقبول العام
لأصحاب الديانة الموسوية دون غضاضة أو كراهية، فالذي صنع خطاب
الكراهية الحقيقي هم اليهود من بناة الحركة الصهيونية بالدرجة الأولى،
وكان ظهور الولايات المتحدة الأمريكية كقوة عظمى اقتحمت الساحة الدولية
في شرق الأطلنطي بعد إعلان مبادئ ولسون الشهيرة في 1919بحيث تأكد
للجميع وقتها أن واشنطن ستكون قلعة الحريات والديمقراطية الحقيقة
والعدالة الدولية، ولكن الذي حدث هو العكس تقريبًا.
</p>
<h3 class="my-3">خامسًا: إن مستقبل الصراع العربي الإسرائيلي والصدام المباشر في الشرق
الأوسط يعطي بما لا يدع مجالاً للشك إحساسًا مؤكدًا بأنه صراع حضاري
ثقافي</h3>
<p class="desc">ثقافي ولا أريد أن أتورط وأقول ولا يخلو من صبغة دينية يرفعها الجانب
الآخر شعارًا خادعًا ضد كل قوى العدل في العالم ومناصري الشرعية التي
داست عليها إسرائيل في كل المناسبات بدعم من الولايات المتحدة الأمريكية
وحق الفيتو الذي يراد به باطلاً في معظم الحالات!

.. إننا أمام معادلة صعبة وظروف معقدة إذ تمر القضية الفلسطينية
بمنعطف خطير وفي ظل ظروف دولية ضاغطة تلقي فيها الإدارة الأمريكية
الجديدة بكل ثقلها دعمًا لأي مطلب إسرائيلي أو ادعاء صهيوني، ولن يتحقق
السلام في الشرق الأوسط إلا بنظرةٍ جديدة تتسم بالعدل والموضوعية، و
تبتعد عن الانحياز، وتنبذ خطاب الكراهية الذي تروج له إسرائيل في كل
المناسبات!</p>
 
 
 `,
  },
  {
    id: 20,
    title: `      حالة جديدة في الشرق الأوسط`,
    date: `7 ابريل 2025`,
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">عوامل متعددة وأحداث صاخبة أدت إلى تغييرات جذرية وتحولات
واضحة في الهيكل العام للبنية الجيوسياسية في الشرق الأوسط، فأصبحنا
بحق أمام حالة جديدة لازالت الثوابت فيها جامدة ولكن التحولات ظاهرة
أيضًا، نناقش في هذه السطور أهم الأحداث المؤثرة على أسعار بورصة
الدول وفقًا لما جرى ويجري في الشهور الماضية إذ أن أحداث غزة
ولبنان وبعدهما سوريا وتأثير الأوضاع في كل منهم على تركيا وإيران
هي كلها مؤشرات كاشفة حول التعقيدات التي تحيط بالشرق الأوسط
والمشرق العربي وصولاً إلى تخوم غرب آسيا، فقد تغيرت المعايير
وتبدلت الموازين ودخلت القضية العربية الأولى وهي القضية الفلسطينية
المرتبطة بالصراع في الشرق الأوسط إلى نفقٍ طويل يوحي بأننا في
البدايات رغم أن الكثيرين يتوهمون أننا في النهايات، وفي ظني أن الأمر
يقتضي عند دراسة الخريطة السياسة للمنطقة أن نضع الاعتبارات الآتية
في الحسبان:</p> `,
    content: ` 
<h3 class="my-3">أولاً: لايمكن دراسة ما جرى وما يجري دون ربطه بالجذور التاريخية
لمحورين كبيرين، أولهما الحركة الصهيونية والتبشير بميلاد الدولة
اليهودية،</h3>
      <p class="desc">اليهودية، وثانيهما تأمل الانطلاق التاريخي لحركة الإسلام السياسي
وتأثيرها على ضوء الأحداث التي جرت منذ السابع من أكتوبر 2023 إذ
أن القراءة الموضوعية لما جرى تؤكد أن الهوة واسعة بين أطراف
الصراع بدليل أننا نحلم بحدود 67 ونتطلع إلى الوضع في غزة قبل
2023 ونكتشف فورًا أن مؤشرات البورصة في تراجع واضح بالنسبة
للوضع العربي، ولاشك أن الأمة العربية بأوضاعها الحالية تمر بواحدة
من أصعب المراحل في تاريخها الحديث حتى أن حدود بعض دولها
مهددة ووجود البعض الآخر موضع أطماع لقوى شريرة رأت أن
الظروف مواتية لإحداث تغييرات كبرى في المنطقة يكون من نتائجها
تصفية القضية الفلسطينية أو تحويل عناصرها إلى ملفات إدارية لا
تخضع لمستوى سياسات الإقليم، وإذا كنا نتباكى على الفرص الضائعة في
الماضي البعيد والقريب أيضًا فإننا يجب أن نعترف بأن كثيرًا من المواقف
العربية قد انطلقت من دوافع عاطفية أو ظروف مرحلية لا تعطي ذلك
القدر المطلوب الذي يكفل الحد الأدنى للمحافظة على الثوابت العربية،
فازدادت إسرائيل شراسة وازدادت تركيا أطماعًا وازدادت إيران غموضًا
حتى أصبحنا أمام تركيبة معقدة لا يسهل فك رموزها.
</ p>
 
 
<h3 class="my-3">ثانيًا: إن اختلال الظروف التاريخية بالأسباب السياسية والدوافع الدينية
تجعل القضية أكثر تعقيدًا،</h3>
      <p class="desc">تعقيدًا، بحيث لا يمكن تصنيف مواقف الدول بشكل
حدي التوصيف قطعي الدلالة فالدولة أ مع الدولة ب في قضية معينة،
ولكنها قد تكون على النقيض منها تمامًا في قضية أخرى، فلم يعد الاتفاق
أو الخلاف تعبيرًا عن التحالف السياسي أو انسجام المواقف الإقليمية، ثم
جاء الطوفان الأمريكي الذي يحمله من جديد الرئيس الأمريكي دونالد
ترامب رئيس الولايات المتحدة الأمريكية الذي يتعامل مع الخريطة
الدولية باعتبارها جزءًا لا يتجزأ من سلطاته المفتوحة وهيمنته المطلقة
ويوحي بأنه يعيد رسم خريطة العالم ويهز التحالف التقليدي بين أوروبا
والولايات المتحدة الأمريكية ويفتح ملفات تحتوي على أطماع أمريكية في
دول أخرى، والعالم يرقب ما يحدث في دهشة واضحة وقلق شديد. بل إن
الداخل الأمريكي ذاته لم يخلو من القلق السائد والتوقعات المتشائمة، ذلك
أن الإدارة الأمريكية الجديدة تسعى إلى تحسين العلاقات مع روسيا
الاتحادية وربما الصين وكوريا الشمالية أيضًا وذلك على حساب التحالف
التقليدي الذي ربط واشنطن بغرب أوروبا منذ نهاية الحرب العالمية
الثانية، حتى يدهش المرء متسائلاً أين مبادئ الرئيس الأمريكي ويلسون
المتألقة بالحرية وحقوق الإنسان والتي برزت بعد الحرب العالمية الأولى
ولم يعد لها حاليًا وجود يذكر، فقد تغيرت أمريكا وتطورت أوروبا
وتحولت السياسات العالمية من ثنائية الأطراف إلى أحادية الأقطاب.</ p>
 
 
<h3 class="my-3">ثالثًا: لقد كشفت الأحداث الأخيرة في الشرق الأوسط عن ذبذبات قوية في
بورصة الدول وأسعارها</h3>
      <p class="desc">فلقد خرجت إيران خاسرة إلى حدٍ كبير بدءًا من
إضعاف حزب الله حليفها القوي ف المنطقة العربية مرورًا بما جرى في
سوريا والذي يكاد يكون طوفانًا آخر أو زلزالاً هز المنطقة كلها على غير
توقع بسقوط النظام الحليف لطهران وبروز قيادات جديدة يحفل تاريخها
بمنعطفات تستحق التأمل وتستدعي التفكير، بالإضافة إلى أن إضعاف
حركة حماس يعني مباشرة تأثيرًا سلبيًا على الوجود الإيراني أيضًا ربما
بدرجة أقل من تراجع حزب الله ولكنها إخفاق للسياسة الإيرانية في العقود
الخمس الأخيرة، أما تركيا على الجانب الآخر فهي لاعب متحرك في
حدوده مع سوريا والعراق وغيرهما من مواقع احتشاد المليشيات ذات
التوجهات المختلفة فإننا نزعم أن الاستقرار لن يكون قريبًا في ذلك البلد
الآسيوي الأوروبي الهام نتيجة التداخلات المعقدة في التركيبة السياسية
هناك. وتطل علينا بين حينٍ وآخر تحولات في سياسة أردوغان تبدو
انعكاسًا تلقائيًا للأوضاع الداخلية في بلده الأوروبي الآسيوي الشرق
أوسطي المسلم صاحب العلاقات ذات الخصوصية مع واشنطن فضلاً عن
كونه عضو في حلف الأطلنطي، وبقدر سعادة أنقرة بما جرى في دمشق
إلا أنها لا تستطيع حتى الآن اتخاذ موقف قاطع في علاقاتها مع الأكراد
والأقليات غير العربية في المنطقة، فضلاً عن المليشيات التي دعمتها
تركيا من قبل واكتوت ببعض نيرانها فيما بعد، إننا نسجل هنا أن إسرائيل
هي الرابح الأكبر لكل جرائمها العنصرية والعدوانية ونزعم أنها حاولت
انتهاز نتائج السابع من أكتوبر 2023 بمثل ما حاولت واشنطن استثمار
أحداث الحادي عشر من سبتمبر 2001 عندما اتخذت الولايات المتحدة
من تلك الأحداث الأمريكية مبررًا للعبث في خريطة المنطقة والتقليب في
أوزان الدول على مسرح الأحداث، وهو نفس ما يجري حاليًا من
محاولات توظيف ما جرى لخدمة أهداف الدولة العبرية ومواصلتها
الخروقات الفاضحة للقانون الدولي وحقوق الإنسان فضلاً عن غياب
القدرة على التفاهم المشترك، فقد فقدت إسرائيل – رغم أنها رابح واضح
– قدرًا كبيرًا من حلفائها وأصدقائها في العالم وفي المنطقة التي تعيش
فيها وتتطلع للبقاء وسط شعوبها، إذ تيقن الجميع أن إسرائيل لن تكون أبدًا
عضوًا مقبولاً في الشرق الأوسط خصوصًا بعد جرائمها في قتل الأطفال
والنساء والمدنيين دون مبرر ولكن لسبب واضح لا يخفي على أحد وهو
رغبتها في إخلاء الأراضي الفلسطينية لكي تكون موطنًا جديدًا لحشد
يهودي قادم إلى الأراضي العربية على حساب شعوبها وعلى مسمع
ومرأى من العالم كله.
</ p>
 
 
<h3 class="my-3">رابعًا: لم تعد المسألة خلافًا على حدود ولكنها أضحت صراعًا على
وجود، فقد كشفت إسرائيل بوضوح عن المخطط الصهيوني الذي تمضي
فيه</h3>
      <p class="desc">وفقًا لمشروع يمتد عمره لما يقرب من قرن ونصف من الزمان
وإسرائيل تقوم بعملية إعداد لما يمكن تسميته بالتمكين لدولة صهيونية
عنصرية تكرس خطاب الكراهية وتضرب التعايش المشترك في المنطقة
لصالح أهوائها ومخططاتها الخبيثة في ظل ظروف دولية مواتية،
خصوصًا وأن إدارة ترامب الأمريكية هي أكثر إدارات الولايات المتحدة
الأمريكية تطرفًا في دعمها لإسرائيل حتى يكاد نتنياهو رئيس وزراء
الدولة العبرية وكأنما أصبح رئيسًا لوزراء الولايات المتحدة الأمريكية
أيضًا إذا جاز ذلك التوصيف الذي لاوجود حقيقي له، ولكنه تأكيد على
سطوة الليكود الإسرائيلي واليمين المتطرف والموقف المتشدد الذي يلعبه
حكام تل أبيب على نحو لم نشهد له نظيرًا من قبل حتى أصبحت القضية
هي عدوان إسرائيلي أمريكي على شعب فلسطيني أعزل كل جريمته أنه
يرفض الاحتلال ويسعى للتعايش المشترك وفقًا لقواعد العدالة الدولية
وحقوق الإنسان فضلاً عن الشرعية التي يجب أن تلتزم بها الدول مهما
كانت الأحلام والأوهام والمغامرات العسكرية والمخططات الصهيونية،
ونقول في النهاية أنه لن يصح إلا الصحيح، وسوف تثبت أسعار بورصة
الدول كل هذه الحقائق ذات يوم.</ p>
 
 
 
 
 
 `,
  },
  {
    id: 21,
    title: `    الندم الإيجابي والدبلوماسية المعاصرة`,
    date: " 2 يونيو 2025    ",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">كتبت من قبل عن الفارق بين الندم الإيجابي والندم السلبي مؤكدًا أن الندم
الإيجابي هو أن تندم على ما فعلته أما الندم السلبي فهو الندم على ما لم
تفعله، وفي الحالين يكون الاختيار البشري هو سيد الموقف فإذا كان ذلك
على مستوى الأفراد فما بالنا بالدول القائمة والنظم السياسية المؤثرة إذ أن
القرار الدولي يكون له نتائجه الضخمة وآثاره الكبيرة والأمثلة على ذلك
كثيرة، فامتناع العرب عن قبول قرار التقسيم عام 1948 أدى إلى نوع من
الندم السلبي إذ أن تاريخ الصراع العربي الإسرائيلي هو تاريخ الفرص
الضائعة مما يعني أننا لم نتمكن من حسم أمرنا واستشراف المستقبل البعيد،
والقرار في هذه الحالة يكون سلبيًا بكل المعاني،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 المعاني، وأنا أظن أن الاختيار بين
أمرين أحدهما إيجابي والآخر سلبي هو اختيار بين تقديم المصلحة العليا
على المدى الطويل وبين الهروب من الواقع على المدى القصير، ولازلنا
نذكر أنه حين دعيت منظمة التحرير الفلسطينية عام 1978 إلى لقاء مينا
هاوس بالقاهرة  للاجتماع بين مندوبي الولايات المتحدة الأمريكية وإسرائيل
ومصر ومنظمة التحرير الفلسطينية رفض الفلسطينيون العرض وضاعت
حينها فرصة لا أزعم أنها كانت مؤكدة ولكن أدعي أنها كانت ستحسب في
صالحهم على المدى الطويل، إن أسلوب الرفض الدائم للسياسات والرفض
المستمر للمبادرات هو أسلوب عقيم ولاشك ورثناه عن فترة كانت فيها
الأمور مختلفة وكان للحياة فيها ما يستوعب التراخي وما يسمح بالتأجيل،
فتاريخنا العربي حافل بالمواقف الاستثنائية التي عطلت المسيرة وأوقفت
مسار الأحداث لعقودٍ طويلة، والعلاقة بين الندم السلبي والفرص الضائعة
علاقة واضحة وليس يعني ذلك أن كل قبول يؤدي للندم الإيجابي هو
الأفضل، فالتعارض مع الثوابت والخلاف مع المصالح كلاهما يجعل
للقاعدة استثناءات ولا يسمح لها بالمرور الدائم أبدًا، فليس كل ندم إيجابي

أمرًا عظيمًا وليس كل ندم سلبي هزيمة نكراء، ولكن ما أريد أن أركز عليه
في هذه السطور هو أن ما يحدث حولنا يؤشر بالضرورة إلى حالة جديدة
وفكر مختلف، فلو لم تقع أحداث السابع من أكتوبر 2023 في إسرائيل
ربما ماكنا نصل إلى ما نحن عليه اليوم، ولكن ليس يعني ذلك أن ذلك
الحدث الضخم هو المسئول عما نحن فيه فاستمرار الاحتلال الإسرائيلي
والمعاملة غير الإنسانية للفلسطينيين عمومًا هي المسئولة عن ذلك الذي
جرى، فالاحتلال هو المتغير المستقل وهو السبب الأصيل لكل ما جرى،
وقد كنت أتمنى شخصيًا لو أن قادة المقاومة ضد الاحتلال اجتمعوا على
كلمة سواء واختاروا أسلوبًا عصريًا للمقاومة وفقًا للحالة الإسرائيلية الراهنة
وتبنيها لسياسات عنصرية عدوانية تقوم على الاستيطان والتهجير القسري
والإبادة الجماعية، فلو أن قادة المقاومة تبنوا شيئًا من أساليب المقاومة
لشعوب أخرى واضعين المهاتما غاندي نموذجًا مع اعترافي بأن إسرائيل
كيان مختلف يصعب التعامل معه وتستحيل التسوية في ظل سياساته، ولنا
هنا ملاحظات نسوقها فيما يلي:

</ p>
<h3 class="my-3">أولاً: إن استعراض الفرص الضائعة في الصراع العربي الإسرائيلي
تذكرني بأول مرة سمعت فيها هذا التعبير من أبا إيبان وزير خارجية
إسرائيل الأسبق بالنادي الدبلوماسي بالقاهرة في خريف 1977</h3>
<p class="desc">وقد ألح
يومها بقوة على أن الجانبين العرب واليهود قد أضاعا فرصًا للتسوية
ولازلت أذكر أنه اتخذ من قرار التقسيم ورفض العرب له نموذجًا لذلك،
ولابد أن أنبه أنه ليس كل الفرص الضائعة مسؤولية عربية فإسرائيل من
جانبها كانت تطرح هذه الأمور كبالونات اختبار تفتقر إلى الجدية وإلى
شجاعة اتخاذ القرار وجرأة تغيير المواقف، ولازلت أذكر من فترة عملي
مساعدا لوزير الخارجية عامي 1999و2000 كيف أن إيهود باراك
عرض على أبي عمار ورفاقه ما يصل إلى 97% من الأراضي التي
يطلبها الفلسطينيون ولاشك أن الكل يتباكى على تلك الفرصة، ولأني شاهد
حي فقد حضرت اللقاء مع رئيس الجمهورية بحضور السيد عمرو موسى
وزير الخارجية، فإن السيد شلومو بنعامي وهو يهودي من أصل مغربي
كان سفيرًا لبلاده من قبل في مدريد- أعلن يومها أمامنا صراحة أن إسرائيل
أصبحت مقتنعة بحق الشعب الفلسطيني في دولته المستقلة على تراب
أرضه الأصلية وفقًا لقرارات الشرعية الدولية، ولم يكن ذلك تعبيرًا دقيقًا
عن النوايا ولا تفسيرًا مباشرًا للأهداف إذ أنه لم تكن هناك خرائط محددة،
وكان الطرح في معظمه فضفاضًا وعشوائيًا لا يعبر عن شيء بقدر ماهو
نوع من الدعاية المصطنعة والتخدير المستمر للعرب والفلسطينيين على حد
سواء، وإرسال رسالة للعالم مؤداها أن إسرائيل معنية بالسلام في الشرق
الأوسط، وهو أمر غير حقيقي.
</p>
<h3 class="my-3">ثانيًا: نلفت النظر كذلك إلى ضرورة حدوث انقلاب فكري في العقلية
العربية يدفع بمقاومة من نوع جديد يسمح بالتفاوض في كل الظروف،
فالأمم التي تحررت والشعوب التي نالت استقلالها</h3>
<p class="desc">
إنما حصلت على ذلك
من خلال نضالها على الجانبين المقاومة المسلحة أو معرفة الطرف الآخر
بإمكانية استخدامها والقدرة عليها، إلى جانب أساليب القوى السياسية
الناعمة على الجانب الآخر وفي مقدمتها التفاوض. ولذلك فإن عرفات
عندما صاح بمقولته الشهيرة (لا تسقطوا غصن الزيتون من يدي) في
خطابه أمام الجمعية العامة للأمم المتحدة إنما كان يؤكد على سلمية الكفاح
جنبًا إلى جنب مع الإمكانيات الأخرى عندما يقتضي الأمر ذلك.
</p>
<h3 class="my-3">ثالثًا: إننا نتساءل جميعًا – نحن شهود المأساة الفلسطينية حتى الآن – عن
طبيعة الأجيال الجديدة وتركيبة الشعب الفلسطيني</h3>
<p class="desc">بعد سنوات قليلة حين
يدرك الأطفال من أبناء الشهداء أن جرائم نتنياهو قد فاقت الحدود وأن
استهانته بالدم البشري غير مسبوقة وأنه لا يعنيه أن يكون ما يفعله مقبولاً
دوليًا أو مسموحًا به قانونيًا فكل ما يعنيه هو أن يواصل عملية ترهيب
العرب والفلسطينيين حتى يستقر الخوف في وجدانهم، وتستمر حالة الفزع
من ذكريات كل ما يتصل برد الفعل الإسرائيلي أثناء الحرب على غزة
واغتيال القيادات وتصفية الزعامات وتحويل دوافع النضال إلى مركبات
للخوف وأسباب للهزيمة.</p>
<h3 class="my-3">رابعًا: لاشك أن الأجيال الجديدة من الفلسطينيين في سن الشباب سيدركون
 حين يبلغ الرضع أعمارًا تسمح لهم بمعرفة من قتل آباءهم ودمر ديارهم</h3>
<p class="desc">واستمر في حرب بلا جدوى تمكن فيها رئيس وزراء الاحتلال من إزهاق
أرواح عشرات الألوف وتحطيم كل مقومات الحياة والصورة الذهنية
المحتملة للتعايش المشترك ولو بعد حين، وهو الأمر الذي انتظرناه طويلاً
وتوهمنا تحقيقه دائمًا ولكن الأمور قد جاءت بغير ذلك، ويقع العبء الأكبر
على حكومة الاحتلال اليمينية الدينية ذات التوجهات المتطرفة والسياسات
العدوانية، إنني أتأمل بكل أسى الأطفال الفلسطينيين والمعاناة التي يشعرون
بها والمرارة الأبدية التي سوف تلازمهم بقية أعمارهم فإسرائيل قد قتلت
في بعض الأيام مئات الأطفال الرضع في ذات الوقت وسجلت في صحائف
جرائم الحرب مالم تسجله أي دولة أخرى أو جماعة بشرية بعد الحرب
العالمية الثانية. إن أخشى ما أخشاه أن نكتشف ذات صباح أن الذي زرعته
إسرائيل من جرائم ومجازر وخروقات قد أصبح راسخًا في سجلات
المنطقة وأنه لم يعد هناك بارقة أمل مالم يظهر في الجانب الإسرائيلي من
يقدر على تصحيح المسار ووضع الصورة في إطارها الحقيقي بحيث
يتحول هذا الصراع الدامي إلى دافع مشترك لرؤية واحدة نحو السلام
العادل الذي يقوم على الإيمان العميق بأن لكل صراع نهاية ولكل نزاع
مسلح موائد للتفاوض وصياغات جديدة لحياة مختلفة تقوم على  الرؤية
الشاملة للأحداث والنظرة المبكرة لماهو قادم، فبدلاً من أن تتحدث إسرائيل
والولايات المتحدة عن التطبيع صباح مساء عليهم أن يدركوا أن التطبيع
ليس غاية في حد ذاته ولكنه وسيلة للتعايش المشترك والاستقرار الإنساني
الذي تنشده الشعوب والأمم .</p>
 
 
 `,
  },
  {
    id: 22,
    title: `      الضوء الشاحب في نهاية النفق`,
    date: " 27 يناير 2025",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">إن الذي يتابع ما جرى على الساحة الشرق أوسطية منذ حادث السابع من
أكتوبر 2023 يدرك أنها كانت إشارة بدء استغلتها إسرائيل للجهر
بمشروعاتها التوسعية العدوانية ذات الخلفية العنصرية التي لم تبرأ منها
أبدًا، فالمشهد الحالي يضيء شمعة في نهاية النفق ولكنه لا يوحي أبدًا
بطلوع الفجر الحقيقي على هذه الأمة، لذلك فإننا نحاول أن نرصد في
أمانة الجوانب السلبية والمظاهر الإيجابية في الأفق القريب والبعيد على
حدٍ سواء وذلك حتى تكتمل لدينا صورة شاملة للوضع في إقليم غرب آسيا
وشمال إفريقيا تحت مظلة الشرق الأوسط، فإذا بدأنا بالسلبيات التي
نشهدها أو (المربكات) على حد التعبير الذي خطه الاقتصادي الدولي
د.محمود محيي الدين،</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 فإننا نضع أيدينا على عدد من الإشارات
والمخططات المكشوفة التي تمضي وراءها سياسة بنيامين نتياهو
وجماعته من المتطرفين دينيًا وعنصريًا وأخلاقيًا، فلا شك أن الدمار الذي
لحق بغزة وضواحيها غير مسبوق في التاريخ الإنساني كله فقد فقدت غزة
وحدها ما يقرب من خمسين ألف شهيد من بينهم نسبة عالية من النساء
والأطفال فضلاَ عن أولئك الذين قضوا بسبب غياب المأوى وانعدام
المأكل وهدم المنازل على أصحابها، ثم تحركت قوافل الدمار إلى لبنان
لتضرب في وحشية البشر والحجر وعمدت إلى أكثر الأساليب خسة في
الصراعات البشرية وأعني بها ظاهرة الاغتيال السياسي والتخلص من
القيادات والزعامات بطلقات رصاص مباغتة أو انفجاراتٍ آثمة كما يفعل
الجبناء دائمًا عندما تعوزهم الفروسية ولا يتمكنون من تحقيق انتصار
وجهًا لوجه، ودارت الدائرة على الساحة السورية فدمر الطيران
الإسرائيلي البنية العسكرية التحتية للجيش السوري وتطاول على الأرض
السورية خارج خريطة الاحتلال ليترك بصماته العدوانية عليها أيضًا، ولم
يقف الأمر عند هذا الحد بل طال ما كان يسمى بساحات الإسناد ضربات
موجعة في الشمال السوري والعراق فضلاً عن اعتقالات عشوائية في
الضفة الشرقية لنهر الأردن، وكأنما تأكد إسرائيل ذلك المثل العربي
المقيت الذي يقول (الغجرية سيدة جيرانها) وذلك كله يجري في ظل
تحرشاتٍ وترتيبات تركية توحي بأن أنقرة طرف فاعل فيما جرى على
ساحة الشام الكبير، وتجلت أسماء العثمانيين الجدد في الأراضي السورية
والمدن العراقية فضلاً عن الدولة الليبية، فأحلام تركيا تمتد جنوبًا حتى
دول شرق أفريقيا مرورًا بأعالي النيل والمضي غربًا للعبث بمنطقة شرق
المتوسط مخزن الغاز الكبير الذي يسيل له لعاب أردوغان ورفاقه، كل
ذلك والنيران تحرق أرض السودان وتلقي بأبنائه في أتون المعارك
وسعير الصراعات القبلية المدفوعة من الخارج، أما مصر فالتحرش
المستتر يدور حولها والأطماع النهائية تفكر فيها، ذلك أن إسرائيل تتوهم
أن يدها الطولى قادرة على إخضاع المنطقة بأسرها والقضاء على كل
صوتٍ يناهض سياساتها أو يكشف مخططاتها وذلك بعدما وجهت
ضربات عنيفة لأرض اليمن بدعوى تهديد الحوثيين لحرية الملاحة، بل
إن الأمر قد تجاوز ذلك إلى تفكير إسرائيلي أمريكي مختلف يدور حول
المغانم المنتظرة من كل ما جرى بعد أن تسكت المدافع ويهدأ غبار
المعارك. وسوف تفتح الإدارة الأمريكية وحلفاؤها ولاشك ملف المضائق
المائية بدءًا من مضيق هرمز مرورًا بباب المندب وصولاً إلى قناة
السويس وقد لا يقف الأمر عند ذلك بل يمتد إلى مضيق جبل طارق أيضًاـ
وبذلك يتحكم الغرب وإسرائيل في مسار التجارة الدولية وتصبح المنطقة
تحت السيطرة الكاملة خصوصًا إذا تمكنت إسرائيل من تحقيق هدفها
التاريخي في خريطة إسرائيلية في الشرق الأوسط تكون هي فيها صاحبة
الريادة والكلمة العليا وكل ذلك يتم بالسلاح الأمريكي والعدوان المستمر
المقترن بالشقاق العربي والانقسام الفلسطيني، هذه بعض المظاهر السلبية
للمستقبل الذي لا يبدو مبشرًا للمنطقة كلها، ومع ذلك فإننا نتطلع إلى
الجانب الآخر من الصورة برمتها حيث نرى الضوء في نهاية ذلك النفق
المظلم يزداد وضوحًا كلما اقترب منّا، فسقوط نظام الأسد في سوريا
إيجابية كبرى لأن ذلك الحكم الدكتاتوري كان قد خنق الشعب السوري
لأكثر من نصف قرن حيث أحكم بيت الأسد قبضته على الحياة والأحياء،
ونقل سوريا من مصاف الدول المستريحة إلى مصاف دول اللاجئين
والنازحين وعرف السوريين طعم الإهانة وهم شعب الإباء والكرامة،
وتحمّل ذلك الشعب من ألوان التعذيب والقهر مالم يخطر على بال بشر،
وسعدت الجماهير العربية بأن الله قد فك أسر الشعب السوري منبع
القومية العربية وعاصمته بداية عز الشرق كما أسماها أمير الشعراء، إلا
أن بعض الضباب لازال يغلف الأجواء حول المجموعة التي قامت
بتحرير وطنها وإنهاء الحكم الديكتاتوري على أرضها لاسيما أن معظمهم
ينتمي إلى فصائل المقاومة المسلحة فكان من الطبيعي أن تلحق بهم
اتهامات – صادقة أو ظالمة- بالتورط في أعمال عنف وممارسات
إرهاب، ولم يكن ذلك أمرًا غير متوقع بل كان منتظرًا في كل الأحوال.
وهكذا انقسم الجميع بين مؤيدٍ لهم ومبارك لدورهم وشكك فريق آخر في
نواياهم خصوصًا أننا لانزال في البداية والعبرة بالأفعال لا بالتصريحات
والأقوال، وكانت بارقة الضوء الثانية هي انتخاب قائد الجيش اللبناني
العميد جوزيف عون رئيسًا للجمهورية اللبنانية بعد شغور المنصب استمر
لأكثر من عامين، حيث تضمن خطاب القسم الذي ألقاه الرئيس اللبناني
الجديد ما يوحي بالأمل وإن كنّا ندرك أن الأمر لا يقف عنده وحده فمنذ
مؤتمر الطائف وتعديل صيغة 1943 وصلاحيات رئيس الوزراء تكاد أن
تتفوق على صلاحيات رئيس الجمهورية في لبنان، فالنظام هناك برلماني
يخضع للمعايير العصرية للحياة السياسية رغم كل مظاهر الفساد
والانحراف التي عرفتها السنوات الماضية في بعض مراحل الحكم بالدولة
اللبنانية الراقية تاريخًا وحضارة وفكرًا، ولعلنا نشير هنا أيضًا ضمن
بوارق الأمل ما يمكن التعبير عنه في الفترة الأخيرة من ترجيح كفة
الجيش السوداني على حركة التمرد التي قام بها قطاع منه بحيث امتد
القتال لما يقرب من عامين، كما أن الإقبال العربي على سوريا قد تزايد
وبدا الأمر كما لو أن أمًا كبيرة تحتضن ابنها الغائب لأكثر من نصف قرن
وهو يعود إليها بعد عقود من الظلم والظلام، وهنا يكون التساؤل مشروعًا
هل حصيلة ما جرى حتى الآن توحي بالأمل وتبعث على التفاؤل أم أن
الأمر غير ذلك؟! والإجابة على هذا التساؤل المحوري لابد أن تضع في
اعتبارها حجم المعوقات التي تعترض الطريق العربي والإسلامي
والإفريقي وغيرها من مناطق الجنوب في عالمنا المعاصر، إذ أن الإدارة
الأمريكية الجديدة تقع تحت سيطرة رئيس يصعب التنبؤ بقراراته أو
توجهاته كما أنه يحمل إرثًا من العداء المطلق لكثير من القوى الصاعدةفي عالمنا اليوم فهو يهوى التصريحات النارية والعبارات غير المناسبة
مثل تهديده بالجحيم للشرق الأوسط ما لم تهدأ أموره قبيل تسلمه الرسمي
للسلطة، فضلاً عن شطحات أخرى مثل الحديث عن الرغبة الأمريكية في
شراء جزيرة جيرناده للسيطرة على القطب الشمالي بل والحديث عن ضم
كندا إلى الولايات المتحدة الأمريكية والاستيلاء على قناة بنما أيضًا،
فالرجل يحمل في جعبته عشرات الأفكار الغريبة ولكنه يحمل للشرق
الأوسط مزيدًا من الدعم لإسرائيل وكثيرًا من الأطماع في أموال العرب
ورغبة دفينة في تكريس بعض مظاهر العنصرية السياسية فضلاً عن
أوهام السيطرة.
</ p>
 
 `,
  },
  {
    id: 23,
    title: `    رؤساء أمريكا الذين عاصرتهم`,
    date: " 10 فبراير 2025",
    category: "السياسة",
    image: "images/articles/fire.jpg",
    excerpt: `<p class="desc mt-3 mt-lg-4">توافد على البيت الأبيض بواشنطن العديد من الرؤساء بدءًا من الرئيس
جورج واشنطن وصولاً إلى الرئيس السابع والأربعين دونالد ترامب، وقد
ارتبط كل رئيس بصفات معينة وشخصية مستقلة، ولعلي أستعين هنا
بعامل المعاصرة فأكتب عن الرؤساء الذين عاصرتهم عن بعد وامتلكت
الوعي لمتابعة مسيرتهم، بدءًا من الرئيس دوايت إيزنهاور الذي كان قائدًا
لقوات الأطلنطي في الحرب العالمية الثانية ووصل إلى منصب الرئاسة
الأمريكية وهو يحمل رتبة الجنرال بتاريخ عسكري طويل، وإذا كان لابد
من الحديث عن الرؤساء فإنني أبدأ بذلك العسكري الأمريكي الشجاع الذي
نذكر له في العقل العربي دعمه المستتر لخلاص المنطقة من الوجود
البريطاني الفرنسي أو ما نعبر عنه بمبدأ إيزنهاور أو نظرية الفراغ في
الشرق الأوسط حتى جاءت النقلة النوعية بين الأجيال واحتدم التنافس بين
ريتشارد نيكسون نائب الرئيس وجون كيندي ابن العائلة الأمريكية
المعروفة والذي وصل إلى المنصب الرفيع في سنٍ مبكرة نسبيًا بعد أن
فاز على منافسه نيكسون، واتسمت فترة الرئيس كيندي بالروح الجديدة
التي نفخها الرئيس الشاب في الإدارة الأمريكية</p> `,
    content: ` 
<p class="desc mt-3 mt-lg-4">
 الأمريكية وإذا كان سلفه إيزنهاور
هو الذي أمر إسرائيل بالانسحاب من سيناء بعد مؤامرة العدوان الثلاثي
عام 1956 فإن جون كيندي هو الذي تبادل الرسائل مع عبد الناصر
والتي جاء فيها العبارة الشهيرة عن وعد بلفور وزير خارجية بريطانيا في
2 نوفمبر 1917 حين قال الرئيس المصري في رسالته لنظيره الأمريكي
( إن ذلك كان وعدًا ممن لا يملك لمن لا يستحق)، ولقد لقي جون كيندي
مصرعه في تكساس في حادث غامض حتى الآن وتساءل الكل هل قتله
اليمين المتطرف الذي يرفض التغيير ولا يقبل الفكر الجديد؟ أم هو اللوبي
اليهودي الذي كان يضيق بجون كيندي بعد تبادله رسائل خشنة مع بن
جوريون، أم هي عناصر من دولة كوبا رأى بعضها المخاطر المحتملة
من حكم ذلك الرئيس المختلف عن سابقيه، خصوصًا بعد احتدام الحرب
الباردة والمرور بأزمة خليج الخنازير عام 1962 حيث لقي كيندي
مصرعه في العام التالي لذلك مباشرة، وجاء خلفه في المنصب نائبه
ليندون جونسون الذي كان يكن كراهية شديدة للعرب ويعوم مع التيار
الداعم لدولة إسرائيل، وأتذكر الآن قصة طريفة وهي عندما كنت أعمل
مع الرئيس الراحل مبارك سكرتيرًا سياسيًا له جاء القاهرة زائرًا نائب
الرئيس الأميركي ريجان، وكان هو جورج بوش سفير أمريكا السابق في
الصين ومندوبها في الأمم المتحدة ورئيس جهاز الاستخبارات قبل أن
يصبح نائبًا للرئيس ريجن، وأتذكر حفل العشاء الذي أقامه الرئيس
المصري على شرف نائب الرئيس الأمريكي وجاءت جلستي في أحد
الموائد الرئيسية إلى جانب ضيف أمريكي حاولت أن أتعرف على وظيفته
فقال لي أنه عضو الجهاز القضائي وأنه محلف أمريكي فقلت له وما
علاقتك بطبيعة هذه الزيارة فقال لي إنه قد أصبح تقليدًا لديهم في الولايات
المتحدة الأمريكية إيفاد قاضٍ محلف مع نائب رئيس الجمهورية في تنقلاته
منذ اغتيال كيندي حتى إذا حدث مكروه للرئيس مثلما جرى مع جون
كينيدي فإن نائبه يؤدي القسم على أي أرض أمريكية يوجد عليها حتى لو
كانت سفارة لبلاده في الخارج أو على ظهر سفينة ترفع العلم الأمريكي أو
على متن طائرة، وعجبت كثيرًا من هذا الاحتياط الزائد الذي يجعل
الأمريكيين يعتبرون موكب الرئيس الأمريكي قطعة مصغرة من الولايات
المتحدة الأمريكية سياسيًا وأمنيًا وثقافيًا، ولقد عاصر ليندون جونسون
حرب 1967 وكان قاسيًا على العرب كعادته ، ثم خلفه في البيت الأبيض
الرئيس الأمريكي ريتشارد نيكسون صاحب الخبرة الطويلة في السياسة
الخارجية والتمرس الدبلوماسي وهو الذي عاصر حرب التحرير في
أكتوبر 1973 وكان معتمدًا إلى حد كبير على مستشاره للأمن القومي
والذي أصبح وزير خارجيته داهية الدبلوماسية هنري كيسنجر، ولكن
نيكسون لم يكمل فترته الثانية إذ أطاحت به قصة ووتر جيت ليأتي خلفًا له
نائبه جيرالد فورد الذي كان رئيسًا للولايات المتحدة الأمريكية دون أن
يفوز في أي انتخابات بل كان بعض الأمريكين يتندرون عليه قائلين أنه
محدود الذكاء إلى حد أنه لا يستطيع أن يمشي وهو يمضغ قطعة (علكة)،
فلابد أن يتفرغ لأحد الأمرين! وقد تلاه رئيس يتميز بنزعة أخلاقية عالية
وحس إنساني ديني هو الرئيس جيمي كارتر القادم من بيئة ريفية بولاية
أتلانتا والذي أمضى في الرئاسة فترة واحدة حيث كانت أزمة الرهائنالأمريكان في طهران وفشله في حل المشكلة سببًا في خسارته للانتخابات
وتولي رونالد ريجن الممثل الأمريكي المغمور سدة الرئاسة، مع نائبه ذي
الخبرة الدبلوماسية الطويلة جورج بوش الأب، ولابد أن نتذكر هنا أن
جيمي كارتر كان هو عراب اتفاقية كامب ديفيد والراعي الأمريكي
للمفاوضات المصرية الإسرائيلية هناك، كما نتذكر هنا أن الرئيس
السادات رحمه الله كان قريبًا من كل الرؤساء الأمريكيين المعاصرين له
حتى حضر جنازته في القاهرة الأحياء منهم في ذلك الوقت وكانوا أربعة
على طائرة واحدة خلافًا لما تقضي به كل تقاليد الأمان في الطيران
بالنسبة للرؤساء الأمريكيين السابقين أوحتى الشخصيات الهامة وكبار
المسئولين من الولايات المتحدة الأمريكية، وقد خلفه في الانتخابات نائبه
جورج بوش الأب الذي عاصر حرب العراق مع الكويت حتى تحريرها
واتخذ مواقف برزت فيها خبرته وقدرته على أن يكون رجل دولة رفيع
المستوى ومع ذلك لم يفز بفترة رئاسة تالية لأن معيار الاختيار لدى
المواطن الأمريكي ليس هو السياسة الخارجية بقدر ماهي نتائج السياسات
الداخلية والوضع الاقتصادي عمومًا، وقد تلاه رئيس شاب هو بيل
كلينتون الذي يحمل في اسمه لقب زوج أمه وكان له جاذبية خاصة متحدثًا
ومفاوضًا، وقد تولى بعده الرئاسة جورج بوش الابن بعد جدل انتخابي
كبير عند إعلان النتيجة فيما يتصل بأصوات فلوريدا حتى حسم القضاء
الأمريكي الأمر لصالح بوش الابن وخسارة منافسه آل جور نائب الرئيس
السابق، وقد اقترنت فترة جورج بوش الابن بمواجهات عنيفة وصدامات
كثيرة على امتداد خريطة الشرق الأوسط وغرب آسيا، فهو الرئيس الذي
عاصر حادث 11 سبتمبر 2001 وبرزت في عهده بعض الممارسات
الإرهابية وما نجم عنها من حروب وصراعات إقليمية، ثم بزغ نجم شاب
أمريكي من أصول إفريقية وهو متحدث بارع وخطيب مفوّه جاء جده
المهاجر من كينيا إلى الولايات المتحدة عام 1964 ليكون باراك ابن
حسين أوباما هو الرئيس الجديد للولايات المتحدة الأمريكية في ظل حفاوة
دولية كبيرة وحسن استقبال من العالمين العربي والإسلامي، ولقد شهدت
شخصيًا خطاب أوباما الذي وجهه إلى العالم الإسلامي وشعوبه قاطبة من
فوق منصة القاعة الكبرى لجامعة القاهرة وتفاءلنا يومها خيرًا إلا أنه وقدكان صاحب شخصية متميزة وخطاب سياسي مؤثر لم يترك لذلك التفاؤل
الذي كان لدى المسلمين والعرب في أنحاء العالم أن يبقى طويلاً، بل
برزت في عهده نظرية الفوضى الخلاقة التي تبنتها من قبل وزيرة
خارجية بوش الابن كوندليزا رايس ومؤداها أن السبيل الأفضل لحكم
العالم الإسلامي هو العودة إلى النموذج التركي الذي يسمح بسيطرة ما
يسمونه الإسلام السياسي المعتدل بديلاً عن الأنظمة القمعية بين
ديكتاتوريات المنطقة، وأعتقد أن ما يجري حاليًا في سوريا وغيرها من
البقاع العربية والإسلامية ينحو هو الآخر ببطء نحو ذلك العالم الجديد
الذي يبشر به رئيس أمريكي عنيف في قرارارته غريب في مواقفه متشدد
تجاه خصومه وحلفائه أيضًا، إنه دونالد ترامب الرئيس المتفرد بصفات
مختلفة وأساليب متعددة ورؤى متناقضة!

</ p>
 
 `,
  },
];

const params = new URLSearchParams(window.location.search);
const articleId = params.get("id");
const article = articles.find((a) => a.id == articleId);

if (article) {
  document.title = article.title + " - مصطفى الفقي";
  const titleElement = document.querySelector(".article-details-content h1");
  if (titleElement) titleElement.textContent = article.title;

  const dateElement = document.querySelector(".date div span");
  if (dateElement) dateElement.textContent = article.date;

  const categoryElement = document.querySelector(".date .badge");
  if (categoryElement) categoryElement.textContent = article.category;

  const contentContainer = document.querySelector(
    ".article-details-content .container"
  );
  if (contentContainer) {
    const dateDiv = contentContainer.querySelector(".date");
    let nextElement = dateDiv.nextElementSibling;
    while (nextElement) {
      const elementToRemove = nextElement;
      nextElement = nextElement.nextElementSibling;
      elementToRemove.remove();
    }

    dateDiv.insertAdjacentHTML("afterend", article.excerpt);
    const excerptEnd = contentContainer.lastElementChild;
    excerptEnd.insertAdjacentHTML(
      "afterend",
      `<div class="img-container"><img src="${article.image}" alt="${article.title}" class="w-100 rounded-3" /></div>`
    );
    const imgContainer = contentContainer.querySelector(".img-container");
    imgContainer.insertAdjacentHTML("afterend", article.content);
  }
}
